db_works = [
    {"is_kr": False, "id": 3682661, "name": "Ремонт кровельного покрытия дома"},
    {"is_kr": False, "id": 3682664, "name": "Ремонт мусоропроводов"},
    {
        "is_kr": False,
        "id": 3682666,
        "name": "Ремонт электрооборудования (эл. щитков, замена АВР (аварийное включение резерва) и др. работы)",
    },
    {
        "is_kr": False,
        "id": 3682669,
        "name": "Снятие показаний общедомового прибора учета (если входит в состав общедомового имущества)",
    },
    {"is_kr": False, "id": 3682671, "name": "Техническая инвентаризация"},
    {"is_kr": False, "id": 3682674, "name": "Техническое обслуживание светильников дежурного освещения"},
    {
        "is_kr": False,
        "id": 3682676,
        "name": "Техническое обслуживание систем дистанционного снятия показаний индивидуальных приборов учета (водопотребления и электроэнергии)",
    },
    {"is_kr": False, "id": 3682678, "name": "Уборка  мусороприемных камер"},
    {"is_kr": False, "id": 3682680, "name": "Уборка загрузочных клапанов  мусоропроводов"},
    {"is_kr": False, "id": 3682683, "name": "Удаление мусора из  мусороприемных камер"},
    {"is_kr": False, "id": 3682686, "name": "Устранение засора"},
    {"is_kr": False, "id": 3682725, "name": "Дезинсекция"},
    {"is_kr": False, "id": 3682756, "name": "Вывоз и обезвреживание крупногабаритного мусора"},
    {"is_kr": False, "id": 3682770, "name": "Замеры сопротивления"},
    {"is_kr": False, "id": 3682781, "name": "Проверка изоляции проводов"},
    {"is_kr": False, "id": 3682802, "name": "Проверка наличия тяги в дымоходах, вентиляционных каналах"},
    {
        "is_kr": False,
        "id": 3682806,
        "name": "Замена и восстановление работоспособности внутридомового газового оборудования (газопровода), находящегося в составе общего имущества дома",
    },
    {
        "is_kr": False,
        "id": 3682833,
        "name": "Расход электроэнергии, потребленной на дежурное освещение мест общего пользования и работу лифтов (общедомовые нужды)",
    },
    {"is_kr": False, "id": 3589986, "name": "Замена элементов наружного водостока"},
    {"is_kr": False, "id": 3589994, "name": "Ремонт освещения"},
    {"is_kr": False, "id": 3589996, "name": "Усиление элементов деревянной стропильной системы,"},
    {"is_kr": False, "id": 3590001, "name": "Восстановление конструкций над балконами верхних этажей"},
    {"is_kr": False, "id": 3590008, "name": "Восстановление лестничных клеток"},
    {"is_kr": False, "id": 3590016, "name": "Замена козырьков над входами в подъезды"},
    {"is_kr": False, "id": 3590023, "name": "Замена лестницы"},
    {"is_kr": False, "id": 3590026, "name": "Замена лестничных клеток"},
    {
        "is_kr": False,
        "id": 3590035,
        "name": "Прочистка водоприемной воронки внутреннего металлического водостока от засорения",
    },
    {"is_kr": False, "id": 3590043, "name": "Заделка швов и трещин"},
    {"is_kr": False, "id": 3589973, "name": "Устранение аварии"},
    {"is_kr": False, "id": 3589976, "name": "Антисептирование и антиперирование"},
    {"is_kr": False, "id": 3589979, "name": "Восстановление гидроизоляции кровли"},
    {"is_kr": False, "id": 3589981, "name": "Восстановление переходов через трубопроводы"},
    {"is_kr": False, "id": 3589983, "name": "Замена элементов внутреннего водостока"},
    {"is_kr": False, "id": 3589989, "name": "Замена элементов парапетных решеток"},
    {"is_kr": False, "id": 3589991, "name": "Ремонт вентиляции"},
    {"is_kr": False, "id": 3590003, "name": "Восстановление крыльца"},
    {"is_kr": False, "id": 3590021, "name": "Замена крыльца"},
    {"is_kr": False, "id": 3590033, "name": "Прочистка внутреннего металлического водостока от засорения"},
    {"is_kr": False, "id": 3590037, "name": "Сбивание сосулек"},
    {"is_kr": False, "id": 3590040, "name": "Сбрасывание снега с крыш"},
    {"is_kr": False, "id": 3590048, "name": "Частичная смена отдельных элементов"},
    {"is_kr": False, "id": 3590050, "name": "Дератизация"},
    {"is_kr": False, "id": 3590060, "name": "Влажное подметание лестничных площадок и маршей нижних 2 этажей"},
    {"is_kr": False, "id": 3590067, "name": "Мытье дверей"},
    {"is_kr": False, "id": 3590079, "name": "Мытье плафонов на лестничных клетках"},
    {"is_kr": False, "id": 3590088, "name": "Мытье слаботочных устройств"},
    {"is_kr": False, "id": 3590104, "name": "Вывоз и обезвреживание твердых бытовых отходов"},
    {
        "is_kr": False,
        "id": 3590111,
        "name": "Замена и восстановление работоспособности внутридомового электрооборудования (за исключением внутриквартирных устройств и приборов)",
    },
    {
        "is_kr": False,
        "id": 3590118,
        "name": "Замена и восстановление работоспособности отдельных элементов системы холодного водоснабжения, при необходимости отключение и включение стояков",
    },
    {
        "is_kr": False,
        "id": 3590121,
        "name": "Замена и восстановление центрального отопления с выполнением наладочных регулировочных работ, ликвидацией непрогревов и неисправностей в квартирах",
    },
    {"is_kr": False, "id": 3590045, "name": "Укрепление и окраска"},
    {"is_kr": False, "id": 3590053, "name": "Ремонт почтовых ящиков, крепления"},
    {"is_kr": False, "id": 3590077, "name": "Мытье отопительных приборов"},
    {
        "is_kr": False,
        "id": 3682799,
        "name": "Замена и восстановление работоспособности отдельных общедомовых элементов",
    },
    {"is_kr": False, "id": 3682804, "name": "Регулировка и наладка систем вентиляции"},
    {"is_kr": False, "id": 3682813, "name": "Осмотр пожарной сигнализации и средств тушения в домах"},
    {"is_kr": False, "id": 3682821, "name": "Полив газонов"},
    {"is_kr": False, "id": 3682826, "name": "Стрижка газонов"},
    {"is_kr": False, "id": 3682829, "name": "Уборка мусора на контейнерных площадках"},
    {"is_kr": False, "id": 3590006, "name": "Восстановление лестницы"},
    {"is_kr": False, "id": 3590010, "name": "Восстановление пандуса"},
    {"is_kr": False, "id": 3590018, "name": "Замена конструкций над балконами верхних этажей"},
    {"is_kr": False, "id": 3590030, "name": "Ремонт технических и вспомогательных помещений"},
    {"is_kr": False, "id": 3590063, "name": "Влажное подметание перед загрузочными клапанами мусоропроводов"},
    {
        "is_kr": False,
        "id": 3590233,
        "name": "Устранение местных деформаций, усиление, восстановление поврежденных участков вентиляционных продухов",
    },
    {
        "is_kr": False,
        "id": 3590114,
        "name": "Замена и восстановление работоспособности отдельных элементов системы горячего водоснабжения, при необходимости отключение и включение стояков",
    },
    {
        "is_kr": False,
        "id": 3590134,
        "name": "Проведение технических осмотров систем водопровода и канализации, центрального отопления и горячего водоснабжения, электротехнических устройств, вентиляционных каналов",
    },
    {
        "is_kr": False,
        "id": 3590177,
        "name": "Очистка и ремонт детских и спортивных площадок, элементов благоустройства",
    },
    {"is_kr": False, "id": 3590202, "name": "Утепление трубопроводов в подвальных помещениях"},
    {"is_kr": False, "id": 3590084, "name": "Мытье пола кабины лифта"},
    {"is_kr": False, "id": 3590091, "name": "Мытье чердачных лестниц"},
    {"is_kr": False, "id": 3590101, "name": "Уборка чердачного помещения"},
    {
        "is_kr": False,
        "id": 3590106,
        "name": "Восстановление работоспособности вентиляционных и промывочных устройств, мусороприемных клапанов и шиберных устройств",
    },
    {"is_kr": False, "id": 3590124, "name": "Замена окон в помещениях общего пользования"},
    {"is_kr": False, "id": 3590127, "name": "Консервация системы центрального отопления"},
    {"is_kr": False, "id": 3590161, "name": "Утепление дымовентиляционных каналов"},
    {"is_kr": False, "id": 3590169, "name": "Обслуживание систем дымоудаления и противопожарной безопасности"},
    {"is_kr": False, "id": 3590187, "name": "Сдвижка и подметание снега"},
    {"is_kr": False, "id": 3590192, "name": "Укрепление водосточных труб"},
    {"is_kr": False, "id": 3590197, "name": "Укрепление колен"},
    {"is_kr": False, "id": 3590205, "name": "Утепление трубопроводов в чердачных помещениях"},
    {"is_kr": False, "id": 3590209, "name": "Восстановление гидроизоляции стен"},
    {"is_kr": False, "id": 3590214, "name": "Герметизация межпанельных стыков"},
    {"is_kr": False, "id": 3590222, "name": "Замена уличных указателей"},
    {"is_kr": False, "id": 3590223, "name": "Окраска, промывка фасадов"},
    {"is_kr": False, "id": 3590229, "name": "Ремонт фасадов"},
    {"is_kr": False, "id": 3590231, "name": "Ремонт цоколей"},
    {
        "is_kr": False,
        "id": 3590240,
        "name": "Устранение местных деформаций, усиление, восстановление поврежденных участков фундаментов",
    },
    {"is_kr": False, "id": 3590098, "name": "Уборка подвального помещения"},
    {"is_kr": False, "id": 3682778, "name": "Проверка заземления оболочки электрокабеля"},
    {"is_kr": False, "id": 3682785, "name": "Прочистка канализационного лежака"},
    {
        "is_kr": False,
        "id": 3590148,
        "name": "Ремонт коллективных приборов учета ресурсов: ГВС, ХВС, отопления, электроснабжения",
    },
    {"is_kr": False, "id": 3590154, "name": "Ремонт окон в помещениях общего пользования"},
    {
        "is_kr": False,
        "id": 3590156,
        "name": "Ремонт, регулировка, промывка и опрессовка систем центрального отопления, утепление бойлеров",
    },
    {
        "is_kr": False,
        "id": 3590164,
        "name": "Проверка внутренней системы газоснабжения, замена и восстановление работоспособности внутридомового газового оборудования (газопровода), находящегося в составе общего имущества дома",
    },
    {"is_kr": False, "id": 3590172, "name": "Обслуживание лифтов и лифтового оборудования"},
    {"is_kr": False, "id": 3590182, "name": "Подрезка деревьев и кустов"},
    {"is_kr": False, "id": 3590194, "name": "Укрепление воронок"},
    {
        "is_kr": False,
        "id": 3590199,
        "name": "Изготовление новых или ремонт существующих ходовых досок и переходных мостиков на чердаках",
    },
    {"is_kr": False, "id": 3590206, "name": "Утепление чердачных перекрытий"},
    {"is_kr": False, "id": 3590216, "name": "Заделка и восстановление архитектурных элементов"},
    {"is_kr": False, "id": 3590226, "name": "Окраска, промывка цоколей"},
    {
        "is_kr": False,
        "id": 3590238,
        "name": "Устранение местных деформаций, усиление, восстановление поврежденных участков отмосток",
    },
    {
        "is_kr": False,
        "id": 3682611,
        "name": "Видеодиагностика внутренней поверхности асбестоцементных стволов мусоропровода",
    },
    {"is_kr": False, "id": 3682615, "name": "Влажная протирка стен, дверей, плафонов и потолка кабины лифта"},
    {"is_kr": False, "id": 3682618, "name": "Водоотведение воды потребленной на общедомовые нужды"},
    {"is_kr": False, "id": 3682621, "name": "Гидропневматическая очистка системы отопления"},
    {"is_kr": False, "id": 3682622, "name": "Дезинфекция мусоросборников"},
    {"is_kr": False, "id": 3682625, "name": "Мойка нижней части ствола и шибера  мусоропровода"},
    {"is_kr": False, "id": 3682627, "name": "Мойка сменных  мусоросборников"},
    {"is_kr": False, "id": 3682629, "name": "Мытье лестничных площадок выше 2-го этажа"},
    {"is_kr": False, "id": 3682632, "name": "Мытье лестничных площадок нижних 2 этажей"},
    {"is_kr": False, "id": 3682634, "name": "Обслуживание и ремонт АСКУЭ"},
    {"is_kr": False, "id": 3682637, "name": "Обслуживание и ремонт АУУТЭ"},
    {"is_kr": False, "id": 3682638, "name": "Обслуживание и ремонт крышных газовых котельных"},
    {"is_kr": False, "id": 3682641, "name": "Обслуживание и ремонт насосных пунктов"},
    {"is_kr": False, "id": 3682644, "name": "Обслуживание и ремонт тепловых пунктов"},
    {"is_kr": False, "id": 3682645, "name": "Очистка и дезинфекция всех элементов ствола мусоропровода"},
    {"is_kr": False, "id": 3682648, "name": "Профилактический осмотр  мусоропроводов"},
    {"is_kr": False, "id": 3682650, "name": "Расход горячей воды потребленной на общедомовые нужды"},
    {"is_kr": False, "id": 3682652, "name": "Расход холодной воды потребленной на общедомовые нужды"},
    {"is_kr": False, "id": 3682654, "name": "Ремонт внутренних стен подъездов"},
    {"is_kr": False, "id": 3682656, "name": "Ремонт или замена входных дверей в подъезды"},
    {
        "is_kr": False,
        "id": 3590131,
        "name": "Поверка коллективных приборов учета ресурсов: ГВС, ХВС, отопления, электроснабжения",
    },
    {"is_kr": False, "id": 3590144, "name": "Ремонт дверей в помещениях общего пользования"},
    {"is_kr": False, "id": 3589970, "name": "Выполнение заявок населения"},
    {"is_kr": False, "id": 3589999, "name": "Восстановление козырьков над входами в подъезды"},
    {"is_kr": False, "id": 3590013, "name": "Восстановление подвалов"},
    {"is_kr": False, "id": 3590027, "name": "Замена пандуса"},
    {"is_kr": False, "id": 3590054, "name": "Влажная протирка стен"},
    {"is_kr": False, "id": 3590057, "name": "Влажное подметание лестничных площадок и маршей выше 2-го этажа"},
    {"is_kr": False, "id": 3590064, "name": "Мытье  закрывающих устройств мусоропровода"},
    {"is_kr": False, "id": 3590070, "name": "Мытье лестничных площадок"},
    {"is_kr": False, "id": 3590072, "name": "Мытье окон"},
    {"is_kr": False, "id": 3590074, "name": "Мытье оконных решеток"},
    {"is_kr": False, "id": 3590081, "name": "Мытье подоконников"},
    {"is_kr": False, "id": 3590087, "name": "Мытье почтовых ящиков"},
    {"is_kr": False, "id": 3590094, "name": "Мытье шкафов для электросчетчиков"},
    {"is_kr": False, "id": 3590097, "name": "Очистка кровли от мусора, грязи и листьев"},
    {"is_kr": False, "id": 3590108, "name": "Замена дверей в помещениях общего пользования"},
    {
        "is_kr": False,
        "id": 3590117,
        "name": "Замена и восстановление работоспособности отдельных элементов системы канализации, в том числе ликвидация засоров, за исключением внутриквартирного сантехоборудования",
    },
    {"is_kr": False, "id": 3590129, "name": "Обслуживание ламп-сигналов"},
    {"is_kr": False, "id": 3590137, "name": "Проверка исправности канализационных вытяжек"},
    {"is_kr": False, "id": 3590138, "name": "Прочистка дымовентиляционных каналов"},
    {"is_kr": False, "id": 3590141, "name": "Регулировка и наладка систем автоматики расширительных баков"},
    {"is_kr": False, "id": 3590146, "name": "Ремонт и утепление наружных водоразборных кранов"},
    {
        "is_kr": False,
        "id": 3590151,
        "name": "Ремонт неисправностей в системах водопровода и канализации, центрального отопления и горячего водоснабжения, электротехнических устройств, вентиляционных каналов",
    },
    {"is_kr": False, "id": 3590159, "name": "Установка и текущий ремонт доводчиков"},
    {
        "is_kr": False,
        "id": 3590167,
        "name": "Замена и восстановление работоспособности элементов пожаротушения (трубопроводов, включая ввод и стояки пожарного водопровода)",
    },
    {"is_kr": False, "id": 3590174, "name": "Ликвидация скользкости"},
    {"is_kr": False, "id": 3590179, "name": "Подметание земельного участка в летний период"},
    {"is_kr": False, "id": 3590185, "name": "Полив тротуаров"},
    {"is_kr": False, "id": 3590189, "name": "Уборка мусора с газона, очистка урн"},
    {
        "is_kr": False,
        "id": 3590235,
        "name": "Устранение местных деформаций, усиление, восстановление поврежденных участков входов в подвалы",
    },
    {"is_kr": False, "id": 3590219, "name": "Замена домовых знаков"},
    {"is_kr": False, "id": 3590212, "name": "Восстановление домовых знаков и уличных указателей"},
    {"is_kr": False, "id": 121128193, "name": "Ремонт кровельного покрытия  подъездн.  козырьков, ложных балконов "},
    {"is_kr": False, "id": 121128195, "name": "Ремонт кровельного покрытия дома "},
    {"is_kr": False, "id": 121128196, "name": "Ремонт мусоропроводов "},
    {
        "is_kr": False,
        "id": 121128198,
        "name": "Ремонт электрооборудования (эл. щитков, замена АВР (аварийное включение резерва) и др. работы) ",
    },
    {
        "is_kr": False,
        "id": 121128199,
        "name": "Снятие показаний общедомового прибора учета (если входит в состав общедомового имущества) ",
    },
    {"is_kr": False, "id": 121128200, "name": "Техническая инвентаризация "},
    {"is_kr": False, "id": 121128201, "name": "Техническое обслуживание светильников дежурного освещения "},
    {
        "is_kr": False,
        "id": 121128203,
        "name": "Техническое обслуживание систем дистанционного снятия показаний индивидуальных приборов учета (водопотребления и электроэнергии) ",
    },
    {"is_kr": False, "id": 121128204, "name": "Уборка  мусороприемных камер "},
    {"is_kr": False, "id": 121128205, "name": "Уборка загрузочных клапанов  мусоропроводов "},
    {"is_kr": False, "id": 121128206, "name": "Удаление мусора из  мусороприемных камер "},
    {"is_kr": False, "id": 121128207, "name": "Устранение засора "},
    {"is_kr": False, "id": 121128208, "name": "Дезинсекция "},
    {"is_kr": False, "id": 121128209, "name": "Вывоз и обезвреживание крупногабаритного мусора "},
    {"is_kr": False, "id": 121128210, "name": "Замеры сопротивления "},
    {"is_kr": False, "id": 121128211, "name": "Проверка изоляции проводов "},
    {"is_kr": False, "id": 121128215, "name": "Проверка наличия тяги в дымоходах, вентиляционных каналах "},
    {
        "is_kr": False,
        "id": 121128216,
        "name": "Замена и восстановление работоспособности внутридомового газового оборудования (газопровода), находящегося в составе общего имущества дома ",
    },
    {
        "is_kr": False,
        "id": 121128217,
        "name": "Расход электроэнергии, потребленной на дежурное освещение мест общего пользования и работу лифтов (общедомовые нужды) ",
    },
    {"is_kr": False, "id": 121128218, "name": "Замена элементов наружного водостока "},
    {"is_kr": False, "id": 121128219, "name": "Ремонт освещения "},
    {"is_kr": False, "id": 121128220, "name": "Усиление элементов деревянной стропильной системы, "},
    {"is_kr": False, "id": 121128221, "name": "Восстановление конструкций над балконами верхних этажей "},
    {"is_kr": False, "id": 121128222, "name": "Восстановление лестничных клеток "},
    {"is_kr": False, "id": 121128223, "name": "Замена козырьков над входами в подъезды "},
    {"is_kr": False, "id": 121128224, "name": "Замена лестницы "},
    {"is_kr": False, "id": 121128225, "name": "Замена лестничных клеток "},
    {
        "is_kr": False,
        "id": 121128226,
        "name": "Прочистка водоприемной воронки внутреннего металлического водостока от засорения ",
    },
    {"is_kr": False, "id": 121128227, "name": "Заделка швов и трещин "},
    {"is_kr": False, "id": 121128253, "name": "Укрепление и окраска "},
    {"is_kr": False, "id": 121128254, "name": "Ремонт почтовых ящиков, крепления "},
    {"is_kr": False, "id": 121128255, "name": "Мытье отопительных приборов "},
    {
        "is_kr": False,
        "id": 121128256,
        "name": "Замена и восстановление работоспособности отдельных общедомовых элементов ",
    },
    {"is_kr": False, "id": 121128257, "name": "Регулировка и наладка систем вентиляции "},
    {"is_kr": False, "id": 121128258, "name": "Осмотр пожарной сигнализации и средств тушения в домах "},
    {"is_kr": False, "id": 121128259, "name": "Полив газонов "},
    {"is_kr": False, "id": 121128260, "name": "Стрижка газонов "},
    {"is_kr": False, "id": 121128261, "name": "Уборка мусора на контейнерных площадках "},
    {"is_kr": False, "id": 121128262, "name": "Восстановление лестницы "},
    {"is_kr": False, "id": 121128263, "name": "Восстановление пандуса "},
    {"is_kr": False, "id": 121128264, "name": "Замена конструкций над балконами верхних этажей "},
    {"is_kr": False, "id": 121128265, "name": "Ремонт технических и вспомогательных помещений "},
    {"is_kr": False, "id": 121128266, "name": "Влажное подметание перед загрузочными клапанами мусоропроводов "},
    {
        "is_kr": False,
        "id": 121128267,
        "name": "Замена и восстановление работоспособности отдельных элементов системы горячего водоснабжения, при необходимости отключение и включение стояков ",
    },
    {
        "is_kr": False,
        "id": 121128268,
        "name": "Проведение технических осмотров систем водопровода и канализации, центрального отопления и горячего водоснабжения, электротехнических устройств, вентиляционных каналов ",
    },
    {
        "is_kr": False,
        "id": 121128269,
        "name": "Очистка и ремонт детских и спортивных площадок, элементов благоустройства ",
    },
    {"is_kr": False, "id": 121128270, "name": "Утепление трубопроводов в подвальных помещениях "},
    {"is_kr": False, "id": 121128293, "name": "Прочистка канализационного лежака "},
    {
        "is_kr": False,
        "id": 121128295,
        "name": "Ремонт коллективных приборов учета ресурсов: ГВС, ХВС, отопления, электроснабжения ",
    },
    {"is_kr": False, "id": 121128296, "name": "Ремонт окон в помещениях общего пользования "},
    {
        "is_kr": False,
        "id": 121128297,
        "name": "Ремонт, регулировка, промывка и опрессовка систем центрального отопления, утепление бойлеров ",
    },
    {
        "is_kr": False,
        "id": 121128299,
        "name": "Проверка внутренней системы газоснабжения, замена и восстановление работоспособности внутридомового газового оборудования (газопровода), находящегося в составе общего имущества дома ",
    },
    {"is_kr": False, "id": 121128300, "name": "Обслуживание лифтов и лифтового оборудования "},
    {"is_kr": False, "id": 121128301, "name": "Подрезка деревьев и кустов "},
    {"is_kr": False, "id": 121128303, "name": "Укрепление воронок "},
    {
        "is_kr": False,
        "id": 121128304,
        "name": "Изготовление новых или ремонт существующих ходовых досок и переходных мостиков на чердаках ",
    },
    {"is_kr": False, "id": 121128305, "name": "Утепление чердачных перекрытий "},
    {"is_kr": False, "id": 121128307, "name": "Заделка и восстановление архитектурных элементов "},
    {"is_kr": False, "id": 121128308, "name": "Окраска, промывка цоколей "},
    {
        "is_kr": False,
        "id": 121128310,
        "name": "Устранение местных деформаций, усиление, восстановление поврежденных участков отмосток ",
    },
    {
        "is_kr": False,
        "id": 121128311,
        "name": "Видеодиагностика внутренней поверхности асбестоцементных стволов мусоропровода ",
    },
    {"is_kr": False, "id": 121128312, "name": "Влажная протирка стен, дверей, плафонов и потолка кабины лифта "},
    {"is_kr": False, "id": 121128314, "name": "Водоотведение воды потребленной на общедомовые нужды "},
    {"is_kr": False, "id": 121128315, "name": "Гидропневматическая очистка системы отопления "},
    {"is_kr": False, "id": 121128316, "name": "Дезинфекция мусоросборников "},
    {"is_kr": False, "id": 121128317, "name": "Мойка нижней части ствола и шибера  мусоропровода "},
    {"is_kr": False, "id": 121128318, "name": "Мойка сменных  мусоросборников "},
    {"is_kr": False, "id": 121128319, "name": "Мытье лестничных площадок выше 2-го этажа "},
    {"is_kr": False, "id": 121128320, "name": "Мытье лестничных площадок нижних 2 этажей "},
    {"is_kr": False, "id": 121128321, "name": "Обслуживание и ремонт АСКУЭ "},
    {"is_kr": False, "id": 121128322, "name": "Обслуживание и ремонт АУУТЭ "},
    {"is_kr": False, "id": 121128323, "name": "Обслуживание и ремонт крышных газовых котельных "},
    {"is_kr": False, "id": 121128324, "name": "Обслуживание и ремонт насосных пунктов "},
    {"is_kr": False, "id": 121128325, "name": "Обслуживание и ремонт тепловых пунктов "},
    {"is_kr": False, "id": 121128326, "name": "Очистка и дезинфекция всех элементов ствола мусоропровода "},
    {"is_kr": False, "id": 121128327, "name": "Профилактический осмотр  мусоропроводов "},
    {"is_kr": False, "id": 121128328, "name": "Расход горячей воды потребленной на общедомовые нужды "},
    {"is_kr": False, "id": 121128329, "name": "Расход холодной воды потребленной на общедомовые нужды "},
    {"is_kr": False, "id": 121128330, "name": "Ремонт внутренних стен подъездов "},
    {"is_kr": False, "id": 121128331, "name": "Ремонт или замена входных дверей в подъезды "},
    {
        "is_kr": False,
        "id": 121128332,
        "name": "Поверка коллективных приборов учета ресурсов: ГВС, ХВС, отопления, электроснабжения ",
    },
    {"is_kr": False, "id": 121128333, "name": "Ремонт дверей в помещениях общего пользования "},
    {
        "is_kr": False,
        "id": 121128334,
        "name": "Устранение местных деформаций, усиление, восстановление поврежденных участков вентиляционных продухов ",
    },
    {"is_kr": False, "id": 121128335, "name": "Выполнение заявок населения "},
    {"is_kr": False, "id": 121128336, "name": "Восстановление козырьков над входами в подъезды "},
    {"is_kr": False, "id": 121128337, "name": "Восстановление подвалов "},
    {"is_kr": False, "id": 121128338, "name": "Замена пандуса "},
    {"is_kr": False, "id": 121128339, "name": "Влажная протирка стен "},
    {"is_kr": False, "id": 121128340, "name": "Влажное подметание лестничных площадок и маршей выше 2-го этажа "},
    {"is_kr": False, "id": 121128344, "name": "Мытье  закрывающих устройств мусоропровода "},
    {"is_kr": False, "id": 121128345, "name": "Мытье лестничных площадок "},
    {"is_kr": False, "id": 121128346, "name": "Мытье окон "},
    {"is_kr": False, "id": 121128347, "name": "Мытье оконных решеток "},
    {"is_kr": False, "id": 121128348, "name": "Мытье подоконников "},
    {"is_kr": False, "id": 121128349, "name": "Мытье почтовых ящиков "},
    {"is_kr": False, "id": 121128350, "name": "Мытье шкафов для электросчетчиков "},
    {"is_kr": False, "id": 121128271, "name": "Мытье пола кабины лифта "},
    {"is_kr": False, "id": 121128272, "name": "Мытье чердачных лестниц "},
    {"is_kr": False, "id": 121128273, "name": "Уборка чердачного помещения "},
    {
        "is_kr": False,
        "id": 121128274,
        "name": "Восстановление работоспособности вентиляционных и промывочных устройств, мусороприемных клапанов и шиберных устройств ",
    },
    {"is_kr": False, "id": 121128275, "name": "Замена окон в помещениях общего пользования "},
    {"is_kr": False, "id": 121128276, "name": "Консервация системы центрального отопления "},
    {"is_kr": False, "id": 121128277, "name": "Утепление дымовентиляционных каналов "},
    {"is_kr": False, "id": 121128278, "name": "Обслуживание систем дымоудаления и противопожарной безопасности "},
    {"is_kr": False, "id": 121128279, "name": "Сдвижка и подметание снега "},
    {"is_kr": False, "id": 121128280, "name": "Укрепление водосточных труб "},
    {"is_kr": False, "id": 121128281, "name": "Укрепление колен "},
    {"is_kr": False, "id": 121128282, "name": "Утепление трубопроводов в чердачных помещениях "},
    {"is_kr": False, "id": 121128283, "name": "Восстановление гидроизоляции стен "},
    {"is_kr": False, "id": 121128284, "name": "Герметизация межпанельных стыков "},
    {"is_kr": False, "id": 121128285, "name": "Замена уличных указателей "},
    {"is_kr": False, "id": 121128286, "name": "Окраска, промывка фасадов "},
    {"is_kr": False, "id": 121128287, "name": "Ремонт фасадов "},
    {"is_kr": False, "id": 121128288, "name": "Ремонт цоколей "},
    {
        "is_kr": False,
        "id": 121128290,
        "name": "Устранение местных деформаций, усиление, восстановление поврежденных участков фундаментов ",
    },
    {"is_kr": False, "id": 121128291, "name": "Уборка подвального помещения "},
    {"is_kr": False, "id": 121128292, "name": "Проверка заземления оболочки электрокабеля "},
    {"is_kr": False, "id": 121128228, "name": "Устранение аварии "},
    {"is_kr": False, "id": 121128229, "name": "Антисептирование и антиперирование "},
    {"is_kr": False, "id": 121128230, "name": "Восстановление гидроизоляции кровли "},
    {"is_kr": False, "id": 121128231, "name": "Восстановление переходов через трубопроводы "},
    {"is_kr": False, "id": 121128232, "name": "Замена элементов внутреннего водостока "},
    {"is_kr": False, "id": 121128233, "name": "Замена элементов парапетных решеток "},
    {"is_kr": False, "id": 121128234, "name": "Ремонт вентиляции "},
    {"is_kr": False, "id": 121128235, "name": "Восстановление крыльца "},
    {"is_kr": False, "id": 121128236, "name": "Замена крыльца "},
    {"is_kr": False, "id": 121128237, "name": "Прочистка внутреннего металлического водостока от засорения "},
    {"is_kr": False, "id": 121128238, "name": "Сбивание сосулек "},
    {"is_kr": False, "id": 121128239, "name": "Сбрасывание снега с крыш "},
    {"is_kr": False, "id": 121128240, "name": "Частичная смена отдельных элементов "},
    {"is_kr": False, "id": 121128241, "name": "Дератизация "},
    {"is_kr": False, "id": 121128242, "name": "Влажное подметание лестничных площадок и маршей нижних 2 этажей "},
    {"is_kr": False, "id": 121128243, "name": "Мытье дверей "},
    {"is_kr": False, "id": 121128244, "name": "Мытье плафонов на лестничных клетках "},
    {"is_kr": False, "id": 121128245, "name": "Мытье слаботочных устройств "},
    {"is_kr": False, "id": 121128246, "name": "Вывоз и обезвреживание твердых бытовых отходов "},
    {
        "is_kr": False,
        "id": 121128247,
        "name": "Замена и восстановление работоспособности внутридомового электрооборудования (за исключением внутриквартирных устройств и приборов) ",
    },
    {
        "is_kr": False,
        "id": 121128248,
        "name": "Замена и восстановление работоспособности отдельных элементов системы холодного водоснабжения, при необходимости отключение и включение стояков ",
    },
    {
        "is_kr": False,
        "id": 121128252,
        "name": "Замена и восстановление центрального отопления с выполнением наладочных регулировочных работ, ликвидацией непрогревов и неисправностей в квартирах ",
    },
    {"is_kr": False, "id": 121128351, "name": "Очистка кровли от мусора, грязи и листьев "},
    {"is_kr": False, "id": 121128352, "name": "Замена дверей в помещениях общего пользования "},
    {
        "is_kr": False,
        "id": 121128353,
        "name": "Замена и восстановление работоспособности отдельных элементов системы канализации, в том числе ликвидация засоров, за исключением внутриквартирного сантехоборудования ",
    },
    {"is_kr": False, "id": 121128354, "name": "Обслуживание ламп-сигналов "},
    {"is_kr": False, "id": 121128355, "name": "Проверка исправности канализационных вытяжек "},
    {"is_kr": False, "id": 121128356, "name": "Прочистка дымовентиляционных каналов "},
    {"is_kr": False, "id": 121128357, "name": "Регулировка и наладка систем автоматики расширительных баков "},
    {"is_kr": False, "id": 121128358, "name": "Ремонт и утепление наружных водоразборных кранов "},
    {
        "is_kr": False,
        "id": 121128359,
        "name": "Ремонт неисправностей в системах водопровода и канализации, центрального отопления и горячего водоснабжения, электротехнических устройств, вентиляционных каналов ",
    },
    {"is_kr": False, "id": 121128360, "name": "Установка и текущий ремонт доводчиков "},
    {
        "is_kr": False,
        "id": 121128361,
        "name": "Замена и восстановление работоспособности элементов пожаротушения (трубопроводов, включая ввод и стояки пожарного водопровода) ",
    },
    {"is_kr": False, "id": 121128362, "name": "Ликвидация скользкости "},
    {"is_kr": False, "id": 121128363, "name": "Подметание земельного участка в летний период "},
    {"is_kr": False, "id": 121128364, "name": "Полив тротуаров "},
    {"is_kr": False, "id": 121128365, "name": "Уборка мусора с газона, очистка урн "},
    {
        "is_kr": False,
        "id": 121128366,
        "name": "Устранение местных деформаций, усиление, восстановление поврежденных участков входов в подвалы ",
    },
    {"is_kr": False, "id": 121128367, "name": "Замена домовых знаков "},
    {"is_kr": False, "id": 121128373, "name": "Восстановление домовых знаков и уличных указателей "},
    {
        "is_kr": False,
        "id": 128691187,
        "name": "Ремонт общедомовых приборов учета горячего и холодного водоснабжения, отопления, электроснабжения",
    },
    {"is_kr": False, "id": 128691188, "name": "Обслуживание ламп-сигналов"},
    {
        "is_kr": False,
        "id": 128691189,
        "name": "Замена и восстановление отдельных элементов системы отопления с выполнением наладочных регулировочных работ, ликвидацией непрогревов и неисправностей в квартирах",
    },
    {
        "is_kr": False,
        "id": 128691190,
        "name": "Замена и восстановление отдельных элементов системы холодного водоснабжения, при необходимости отключение и включение стояков",
    },
    {
        "is_kr": False,
        "id": 128691191,
        "name": "Замена и восстановление отдельных элементов системы горячего водоснабжения, при необходимости отключение и включение стояков",
    },
    {
        "is_kr": False,
        "id": 128691192,
        "name": "Замена и восстановление отдельных элементов системы канализации, в том числе ликвидация засоров, за исключением внутриквартирного сантехоборудования",
    },
    {
        "is_kr": False,
        "id": 128691193,
        "name": "Замена и восстановление отдельных элементов внутридомового электрооборудования (за исключением внутриквартирных устройств и приборов)",
    },
    {"is_kr": False, "id": 128691194, "name": "Гидропневматическая очистка системы отопления"},
    {"is_kr": False, "id": 128691195, "name": "Обслуживание и ремонт АУУТЭ"},
    {"is_kr": False, "id": 128691196, "name": "Обслуживание и ремонт АСКУЭ"},
    {"is_kr": False, "id": 128691197, "name": "Обслуживание и ремонт насосных пунктов"},
    {"is_kr": False, "id": 128691198, "name": "Обслуживание и ремонт тепловых пунктов"},
    {"is_kr": False, "id": 128691199, "name": "Обслуживание и ремонт крышных газовых котельных"},
    {
        "is_kr": False,
        "id": 128691200,
        "name": "Ремонт электрооборудования (эл. щитков, замена АВР (аварийное включение резерва) и др. работы)",
    },
    {"is_kr": False, "id": 128691201, "name": "Техническое обслуживание светильников дежурного освещения"},
    {
        "is_kr": False,
        "id": 128691202,
        "name": "Иное (Работы по содержанию и ремонту оборудования и систем инженерно-технического обеспечения, входящих в состав общего имущества в многоквартирном доме)",
    },
    {
        "is_kr": False,
        "id": 128691203,
        "name": "Восстановление работоспособности вентиляционных и промывочных устройств, мусороприемных клапанов и шиберных устройств",
    },
    {"is_kr": False, "id": 128691204, "name": "Профилактический осмотр мусоропроводов"},
    {
        "is_kr": False,
        "id": 128691205,
        "name": "Видеодиагностика внутренней поверхности асбестоцементных стволов мусоропровода",
    },
    {"is_kr": False, "id": 128691206, "name": "Уборка загрузочных клапанов мусоропровода"},
    {"is_kr": False, "id": 128691207, "name": "Мойка сменных мусоросборников"},
    {"is_kr": False, "id": 128691208, "name": "Мойка нижней части ствола и шибера мусоропровода"},
    {"is_kr": False, "id": 128691209, "name": "Очистка и дезинфекция всех элементов ствола мусоропровода"},
    {"is_kr": False, "id": 128691210, "name": "Дезинфекция мусоросборников"},
    {"is_kr": False, "id": 128691211, "name": "Устранение засора"},
    {"is_kr": False, "id": 128691212, "name": "Мелкий ремонт неисправностей мусоропровода"},
    {
        "is_kr": False,
        "id": 128691213,
        "name": "Иное (Работы по содержанию и ремонту мусоропроводов в многоквартирном доме)",
    },
    {"is_kr": False, "id": 128691214, "name": "Обслуживание лифтов и лифтового оборудования"},
    {
        "is_kr": False,
        "id": 128691215,
        "name": "Организация системы диспетчерского контроля и обеспечение диспетчерской связи с кабиной лифта",
    },
    {
        "is_kr": False,
        "id": 128691216,
        "name": "Иное (Работы по содержанию и ремонту лифта (лифтов) в многоквартирном доме)",
    },
    {"is_kr": False, "id": 128691217, "name": "Осмотр пожарной сигнализации и средств пожаротушения "},
    {"is_kr": False, "id": 128691218, "name": "Обслуживание систем дымоудаления и противопожарной автоматики"},
    {
        "is_kr": False,
        "id": 128691219,
        "name": "Замена и восстановление работоспособности элементов пожаротушения (трубопроводов, включая ввод и стояки пожарного водопровода)",
    },
    {"is_kr": False, "id": 128691220, "name": "Иное (Работы по обеспечению требований пожарной безопасности)"},
    {"is_kr": False, "id": 128691221, "name": "Проверка наличия тяги в дымоходах, вентиляционных каналах"},
    {"is_kr": False, "id": 128691222, "name": "Регулировка и наладка систем вентиляции"},
    {
        "is_kr": False,
        "id": 128691223,
        "name": "Замена и восстановление работоспособности отдельных общедомовых элементов",
    },
    {"is_kr": False, "id": 128691224, "name": "Иное (Работы по содержанию и ремонту систем вентиляции)"},
    {
        "is_kr": False,
        "id": 128691225,
        "name": "Проверка состояния системы внутридомового газового оборудования и ее отдельных элементов",
    },
    {
        "is_kr": False,
        "id": 128691226,
        "name": "Замена и восстановление работоспособности отдельных элементов системы внутридомового газового оборудования",
    },
    {
        "is_kr": False,
        "id": 128691227,
        "name": "Иное (Работы по содержанию и ремонту систем внутридомового газового оборудования)",
    },
    {"is_kr": False, "id": 128691228, "name": "Устранение аварии"},
    {"is_kr": False, "id": 128691229, "name": "Выполнение заявок населения"},
    {
        "is_kr": False,
        "id": 128691230,
        "name": "Иное (Обеспечение устранения аварий на внутридомовых инженерных системах в многоквартирном доме)",
    },
    {"is_kr": False, "id": 128691231, "name": "Дератизация"},
    {"is_kr": False, "id": 128691232, "name": "Дезинсекция"},
    {"is_kr": False, "id": 128691233, "name": "Техническая инвентаризация"},
    {
        "is_kr": False,
        "id": 128691234,
        "name": "Техническое обслуживание систем дистанционного снятия показаний индивидуальных приборов учета (водопотребления и электроэнергии)",
    },
    {
        "is_kr": False,
        "id": 128691235,
        "name": "Иное (Прочие работы и услуги по содержанию и ремонту общего имущества в многоквартирном доме)",
    },
    {"is_kr": False, "id": 128691236, "name": "Подметание земельного участка в летний период"},
    {"is_kr": False, "id": 128691237, "name": "Полив тротуаров"},
    {"is_kr": False, "id": 128691238, "name": "Уборка мусора с газона, очистка урн"},
    {"is_kr": False, "id": 128691239, "name": "Уборка мусора на контейнерных площадках"},
    {"is_kr": False, "id": 128691240, "name": "Полив газонов"},
    {"is_kr": False, "id": 128691241, "name": "Стрижка газонов"},
    {"is_kr": False, "id": 128691242, "name": "Подрезка деревьев и кустов"},
    {
        "is_kr": False,
        "id": 128691243,
        "name": "Очистка и ремонт детских и спортивных площадок, элементов благоустройства",
    },
    {"is_kr": False, "id": 128691244, "name": "Сдвижка и подметание снега"},
    {"is_kr": False, "id": 128691245, "name": "Ликвидация скользкости"},
    {
        "is_kr": False,
        "id": 128691246,
        "name": "Иное (Работы по содержанию земельного участка с элементами озеленения и благоустройства, иными объектами, предназначенными для обслуживания и эксплуатации многоквартирного дома)",
    },
    {"is_kr": False, "id": 128691247, "name": "Влажное подметание лестничных площадок и маршей нижних 2 этажей"},
    {"is_kr": False, "id": 128691248, "name": "Влажное подметание лестничных площадок и маршей выше 2-го этажа"},
    {"is_kr": False, "id": 128691249, "name": "Влажное подметание места перед загрузочными клапанами мусоропроводов"},
    {"is_kr": False, "id": 128691250, "name": "Уборка загрузочных клапанов мусоропровода"},
    {"is_kr": False, "id": 128691251, "name": "Мытье пола кабины лифта"},
    {"is_kr": False, "id": 128691252, "name": "Мытье лестничных площадок и маршей нижних 2-х этажей"},
    {"is_kr": False, "id": 128691253, "name": "Мытье лестничных площадок и маршей выше 2-го этажа"},
    {"is_kr": False, "id": 128691254, "name": "Мытье окон"},
    {"is_kr": False, "id": 128691255, "name": "Влажная протирка стен на лестничных клетках"},
    {"is_kr": False, "id": 128691256, "name": "Влажная протирка плафонов на лестничных клетках"},
    {"is_kr": False, "id": 128691257, "name": "Влажная протирка дверных полотен на лестничных клетках"},
    {"is_kr": False, "id": 128691258, "name": "Влажная протирка подоконников"},
    {"is_kr": False, "id": 128691259, "name": "Влажная протирка оконных решеток"},
    {"is_kr": False, "id": 128691260, "name": "Влажная протирка чердачных лестниц"},
    {"is_kr": False, "id": 128691261, "name": "Влажная протирка отопительных приборов"},
    {"is_kr": False, "id": 128691262, "name": "Влажная протирка шкафов для электросчетчиков, слаботочных устройств"},
    {"is_kr": False, "id": 128691263, "name": "Влажная протирка почтовых ящиков"},
    {"is_kr": False, "id": 128691264, "name": "Влажная протирка стен, дверей кабины лифта"},
    {
        "is_kr": False,
        "id": 128691265,
        "name": "Очистка кровли и ее элементов (в том числе козырьков над подъездами) от мусора и листьев",
    },
    {"is_kr": False, "id": 128691266, "name": "Очистка кровли от снега"},
    {"is_kr": False, "id": 128691267, "name": "Очистка кровли от снега и наледеобразований"},
    {"is_kr": False, "id": 128691268, "name": "Смена частей водосточных труб"},
    {"is_kr": False, "id": 128691269, "name": "Прочистка водоприемной воронки внутреннего водостока"},
    {"is_kr": False, "id": 128691270, "name": "Очистка подвалов и чердаков от мусора"},
    {"is_kr": False, "id": 128691271, "name": "Уборка мусороприемной камеры "},
    {"is_kr": False, "id": 128691272, "name": "Ремонт почтовых ящиков, установка, смена замка"},
    {
        "is_kr": False,
        "id": 128691273,
        "name": "Иное (Работы по содержанию помещений, входящих в состав общего имущества в многоквартирном доме)",
    },
    {"is_kr": False, "id": 128691274, "name": "Удаление мусора из мусороприемных камер"},
    {"is_kr": False, "id": 128691275, "name": "Иное (Работы по обеспечению вывоза твердых бытовых отходов)"},
    {"is_kr": False, "id": 128691276, "name": "Восстановление поврежденных участков фундаментов"},
    {"is_kr": False, "id": 128691277, "name": "Восстановление гидроизоляции и систем водоотвода фундаментов "},
    {"is_kr": False, "id": 128691278, "name": "Восстановление поврежденных участков вентиляционных продухов"},
    {"is_kr": False, "id": 128691279, "name": "Восстановление поврежденных участков входов в подвалы"},
    {"is_kr": False, "id": 128691280, "name": "Иное (Фундамент)"},
    {"is_kr": False, "id": 128691126, "name": "Герметизация стыков стен и фасадов"},
    {"is_kr": False, "id": 128691127, "name": "Заделка и восстановление архитектурных элементов"},
    {"is_kr": False, "id": 128691128, "name": "Ремонт штукатурки гладких фасадов"},
    {"is_kr": False, "id": 128691129, "name": "Окраска, промывка фасадов"},
    {"is_kr": False, "id": 128691130, "name": "Восстановление поврежденных участков цоколей"},
    {"is_kr": False, "id": 128691131, "name": "Окраска, промывка цоколей"},
    {"is_kr": False, "id": 128691132, "name": "Смена пластмассового короба домового знака или уличного указателя"},
    {"is_kr": False, "id": 128691133, "name": "Восстановление гидроизоляции между цокольной частью здания и стенами"},
    {"is_kr": False, "id": 128691134, "name": "Иное (Стены и фасад)"},
    {"is_kr": False, "id": 128691135, "name": "Частичная смена отдельных деревянных элементов"},
    {"is_kr": False, "id": 128691136, "name": "Заделка швов и трещин"},
    {"is_kr": False, "id": 128691137, "name": "Укрепление и окраска"},
    {"is_kr": False, "id": 128691138, "name": "Иное (Перекрытия)"},
    {"is_kr": False, "id": 128691139, "name": "Усиление элементов деревянной стропильной системы"},
    {
        "is_kr": False,
        "id": 128691140,
        "name": "Устранение неисправностей и ремонт стальных, асбестоцементных и других кровельных покрытий",
    },
    {"is_kr": False, "id": 128691141, "name": "Разборка и ремонт кровли из рулонных материалов"},
    {"is_kr": False, "id": 128691142, "name": "Ремонт частей водосточных труб"},
    {"is_kr": False, "id": 128691143, "name": "Ремонт металлической парапетной решетки"},
    {"is_kr": False, "id": 128691144, "name": "Окраска конструкций и элементов крыши"},
    {"is_kr": False, "id": 128691145, "name": "Иное (Крыши)"},
    {"is_kr": False, "id": 128691146, "name": "Ремонт дверей в помещениях общего пользования"},
    {"is_kr": False, "id": 128691147, "name": "Замена дверей в помещениях общего пользования"},
    {"is_kr": False, "id": 128691148, "name": "Ремонт или замена входных дверей в подъезды"},
    {"is_kr": False, "id": 128691149, "name": "Ремонт окон в помещениях общего пользования"},
    {"is_kr": False, "id": 128691150, "name": "Замена окон в помещениях общего пользования"},
    {"is_kr": False, "id": 128691151, "name": "Установка и текущий ремонт доводчиков"},
    {
        "is_kr": False,
        "id": 128691152,
        "name": "Иное (Оконные и дверные заполнения на лестничных клетках и во вспомогательных помещениях общего пользования, входные двери)",
    },
    {"is_kr": False, "id": 128691153, "name": "Восстановление лестницы"},
    {"is_kr": False, "id": 128691154, "name": "Замена лестницы"},
    {"is_kr": False, "id": 128691155, "name": "Восстановление пандуса"},
    {"is_kr": False, "id": 128691156, "name": "Замена пандуса"},
    {"is_kr": False, "id": 128691157, "name": "Восстановление крыльца"},
    {"is_kr": False, "id": 128691158, "name": "Замена крыльца"},
    {
        "is_kr": False,
        "id": 128691159,
        "name": "Восстановление козырьков над входами в подъезды, ремонт кровельного покрытия козырьков, ложных балконов",
    },
    {"is_kr": False, "id": 128691160, "name": "Замена козырьков над входами в подъезды"},
    {"is_kr": False, "id": 128691161, "name": "Восстановление конструкций над балконами верхних этажей"},
    {"is_kr": False, "id": 128691162, "name": "Замена конструкций над балконами верхних этажей"},
    {"is_kr": False, "id": 128691163, "name": "Ремонт полов (на лестницах, чердаках, в холлах и подвалах)"},
    {
        "is_kr": False,
        "id": 128691164,
        "name": "Иное (Лестницы, пандусы, крыльца, козырьки над входами в подъезды, подвалы и над балконами верхних этажей)",
    },
    {"is_kr": False, "id": 128691165, "name": "Восстановление отделки стен"},
    {"is_kr": False, "id": 128691166, "name": "Восстановление отделки потолков"},
    {"is_kr": False, "id": 128691167, "name": "Ремонт лестничных клеток"},
    {"is_kr": False, "id": 128691168, "name": "Ремонт технических и вспомогательных помещений"},
    {"is_kr": False, "id": 128691169, "name": "Утепление чердачных перекрытий"},
    {"is_kr": False, "id": 128691170, "name": "Утепление трубопроводов в чердачных помещениях"},
    {"is_kr": False, "id": 128691171, "name": "Утепление трубопроводов в подвальных помещениях"},
    {
        "is_kr": False,
        "id": 128691172,
        "name": "Изготовление новых или ремонт существующих ходовых досок и переходных мостиков на чердаках, в подвалах",
    },
    {"is_kr": False, "id": 128691173, "name": "Иное (Ремонт чердаков, подвалов)"},
    {"is_kr": False, "id": 128691174, "name": "Консервация (расконсервация) поливочной системы"},
    {
        "is_kr": False,
        "id": 128691175,
        "name": "Ремонт, регулировка, промывка и опрессовка систем центрального отопления, утепление бойлеров",
    },
    {"is_kr": False, "id": 128691176, "name": "Утепление вентиляционных и дымовых каналов"},
    {"is_kr": False, "id": 128691177, "name": "Прочистка вентиляционных и дымовых каналов"},
    {"is_kr": False, "id": 128691178, "name": "Ремонт и утепление наружных водоразборных кранов"},
    {
        "is_kr": False,
        "id": 128691179,
        "name": "Проведение технических осмотров систем водопровода и канализации, центрального отопления и горячего водоснабжения, электротехнических устройств, вентиляционных каналов",
    },
    {
        "is_kr": False,
        "id": 128691180,
        "name": "Устранение неисправностей в системах водопровода и канализации, центрального отопления и горячего водоснабжения, электротехнических устройств, вентиляционных и дымовых каналов",
    },
    {"is_kr": False, "id": 128691181, "name": "Проверка исправности канализационных вытяжек"},
    {"is_kr": False, "id": 128691182, "name": "Устранение засора внутреннего канализационного трубопровода"},
    {"is_kr": False, "id": 128691183, "name": "Регулировка и наладка систем автоматики расширительных баков"},
    {
        "is_kr": False,
        "id": 128691184,
        "name": "Проверка заземления оболочки электрокабеля, оборудования (насосы, щитовые вентиляторы и др.)",
    },
    {
        "is_kr": False,
        "id": 128691185,
        "name": "Замеры сопротивления изоляции проводов, трубопроводов и восстановление цепей заземления",
    },
    {
        "is_kr": False,
        "id": 128691186,
        "name": "Поверка общедомовых приборов учета горячего и холодного водоснабжения, отопления, электроснабжения",
    },
    {"is_kr": False, "id": 226721419, "name": "Работы (услуги) по управлению многоквартирным домом"},
    {
        "is_kr": False,
        "id": 226721420,
        "name": "Работы по содержанию помещений, входящих в состав общего имущества в многоквартирном доме",
    },
    {"is_kr": False, "id": 226721426, "name": "Мытье лестничных площадок и маршей"},
    {"is_kr": False, "id": 226721430, "name": "Влажная протирка"},
    {"is_kr": False, "id": 226721441, "name": "Очистка кровли"},
    {"is_kr": False, "id": 226721445, "name": "Смена частей водосточных труб и прочистка внутреннего водостока"},
    {"is_kr": False, "id": 226721452, "name": "Работы по обеспечению вывоза твердых бытовых отходов"},
    {"is_kr": False, "id": 226721455, "name": "Работы по обеспечению вывоза крупногабаритного мусора"},
    {
        "is_kr": False,
        "id": 226721456,
        "name": "Работы по содержанию и ремонту конструктивных элементов (несущих и ненесущих конструкций) многоквартирных домов",
    },
    {"is_kr": False, "id": 226721457, "name": "Фундамент"},
    {"is_kr": False, "id": 226721463, "name": "Стены и фасад"},
    {"is_kr": False, "id": 226721473, "name": "Перекрытия"},
    {"is_kr": False, "id": 226721478, "name": "Крыши"},
    {"is_kr": False, "id": 226721482, "name": "Ремонт конструкций и элементов крыши"},
    {
        "is_kr": False,
        "id": 226721487,
        "name": "Оконные и дверные заполнения на лестничных клетках и во вспомогательных помещениях общего пользования, входные двери",
    },
    {
        "is_kr": False,
        "id": 226721495,
        "name": "Лестницы, пандусы, крыльца, козырьки над входами в подъезды, подвалы и над балконами верхних этажей",
    },
    {
        "is_kr": False,
        "id": 226721508,
        "name": "Внутренняя отделка в подъездах, технических помещениях, и других помещениях общего пользования",
    },
    {"is_kr": False, "id": 226721513, "name": "Ремонт чердаков, подвалов"},
    {
        "is_kr": False,
        "id": 226721519,
        "name": "Работы по содержанию и ремонту оборудования и систем инженерно-технического обеспечения, входящих в состав общего имущества в многоквартирном доме",
    },
    {"is_kr": False, "id": 226721549, "name": "Работы по содержанию и ремонту мусоропроводов в многоквартирном доме"},
    {"is_kr": False, "id": 226721561, "name": "Работы по содержанию и ремонту лифта (лифтов) в многоквартирном доме"},
    {"is_kr": False, "id": 226721565, "name": "Работы по обеспечению требований пожарной безопасности"},
    {"is_kr": False, "id": 226721570, "name": "Работы по содержанию и ремонту систем вентиляции"},
    {
        "is_kr": False,
        "id": 226721575,
        "name": "Работы по содержанию и ремонту систем внутридомового газового оборудования",
    },
    {
        "is_kr": False,
        "id": 226721579,
        "name": "Обеспечение устранения аварий на внутридомовых инженерных системах в многоквартирном доме",
    },
    {
        "is_kr": False,
        "id": 226721583,
        "name": "Расход электроэнергии, потребленной на дежурное освещение мест общего пользования и работу лифтов (общедомовые нужды)",
    },
    {"is_kr": False, "id": 226721584, "name": "Расход воды на общедомовые нужды"},
    {
        "is_kr": False,
        "id": 226721585,
        "name": "Проведение дератизации и дезинсекции помещений, входящих в состав общего имущества в многоквартирном доме",
    },
    {
        "is_kr": False,
        "id": 226721588,
        "name": "Прочие работы и услуги по содержанию и ремонту общего имущества в многоквартирном доме",
    },
    {
        "is_kr": False,
        "id": 226721592,
        "name": "Работы по содержанию земельного участка с элементами озеленения и благоустройства, иными объектами, предназначенными для обслуживания и эксплуатации многоквартирного дома",
    },
    {"is_kr": True, "id": 1, "name": "строительный контроль"},
    {
        "is_kr": True,
        "id": 2,
        "name": "ремонт подъездов, направленный на восстановление их надлежащего состояния и проводимый при выполнении иных работ",
    },
    {
        "is_kr": True,
        "id": 3,
        "name": "ремонт фасада (замена оконных блоков, расположенных в помещениях общего пользования в многоквартирном доме)",
    },
    {
        "is_kr": True,
        "id": 4,
        "name": "проведение экспертизы проектной документации по объектам культурного наследия федерального значения",
    },
    {"is_kr": True, "id": 5, "name": "разработка проектной документации"},
    {"is_kr": True, "id": 6, "name": "ремонт внутридомовых инженерных систем теплоснабжения (разводящие магистрали)"},
    {
        "is_kr": True,
        "id": 7,
        "name": "ремонт внутридомовых инженерных систем водоотведения (канализации) (выпуски и сборные трубопроводы)",
    },
    {
        "is_kr": True,
        "id": 8,
        "name": "ремонт внутридомовых инженерных систем горячего водоснабжения (разводящие магистрали)",
    },
    {
        "is_kr": True,
        "id": 9,
        "name": "ремонт внутридомовых инженерных систем холодного водоснабжения (разводящие магистрали)",
    },
    {"is_kr": True, "id": 10, "name": "ремонт или замена мусоропровода"},
    {"is_kr": True, "id": 11, "name": "ремонт пожарного водопровода"},
    {"is_kr": True, "id": 12, "name": "ремонт внутридомовой системы дымоудаления и противопожарной автоматики"},
    {"is_kr": True, "id": 13, "name": "ремонт внутридомовых инженерных сетей электроснабжения"},
    {"is_kr": True, "id": 14, "name": "ремонт внутридомовых инженерных систем газоснабжения"},
    {
        "is_kr": True,
        "id": 15,
        "name": "ремонт подвальных помещений, относящихся к общему имуществу собственников помещений",
    },
    {"is_kr": True, "id": 16, "name": "ремонт внутридомовых инженерных систем теплоснабжения (стояки)"},
    {"is_kr": True, "id": 17, "name": "ремонт внутридомовых инженерных систем водоотведения (канализации) (стояки)"},
    {"is_kr": True, "id": 18, "name": "ремонт внутридомовых инженерных систем горячего водоснабжения (стояки)"},
    {"is_kr": True, "id": 19, "name": "ремонт фундамента"},
    {"is_kr": True, "id": 20, "name": "ремонт внутридомовых инженерных систем холодного водоснабжения (стояки)"},
    {"is_kr": True, "id": 21, "name": "ремонт крыши"},
    {"is_kr": True, "id": 22, "name": "ремонт или замена внутреннего водостока"},
    {"is_kr": True, "id": 23, "name": "ремонт балконов"},
    {"is_kr": True, "id": 24, "name": "ремонт фасада"},
    {"is_kr": True, "id": 25, "name": "оценка соответствия лифтов"},
    {
        "is_kr": True,
        "id": 26,
        "name": "Разработка и проведение экспертизы ПД, в том числе АН за проведением работ по сохранению ОКН, выявленных ОКН, научное руководство проведением указанных работ в случае проведения работ по КР ОИ в МКД  г. Москвы, являющихся ОКН, выявленными ОКН.",
    },
    {"is_kr": True, "id": 27, "name": "Авторский надзор"},
    {"is_kr": True, "id": 28, "name": "разработка проектной документации по лифтам"},
    {"is_kr": True, "id": 29, "name": "замена лифтового оборудования"},
    {
        "is_kr": False,
        "id": 31,
        "name": "ремонт подвальных помещений, относящихся к общему имуществу в многоквартирном доме",
    },
    {
        "is_kr": False,
        "id": 32,
        "name": "ремонт подъездов, направленный на восстановление их надлежащего состояния и проводимый при выполнении иных работ по капитальному ремонту общего имущества в многоквартирном доме",
    },
    {"is_kr": False, "id": 33, "name": "ремонт фасадов"},
    {"is_kr": False, "id": 34, "name": "ремонт внутридомовых инженерных систем электроснабжения"},
    {"is_kr": False, "id": 35, "name": "ремонт мусоропровода"},
    {"is_kr": False, "id": 36, "name": "замена оконных блоков, расположенных в помещениях общего пользования"},
    {"is_kr": False, "id": 37, "name": "ремонт внутреннего водостока"},
]
 
db_events = [
  {
    "name": "Нарушение в работе  АГВ",
    "id": 7057,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Проверить на загазованность дюкер Гольяновский",
    "id": 35325,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Разрушение асфальтового полотна вокруг ковера",
    "id": 91799,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Угроза взрыва; Запах газа в доме",
    "id": 139565,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа от ГРП",
    "id": 151764,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в доме от АГВ",
    "id": 158196,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа из закрытой квартиры; Запах газа в доме",
    "id": 189634,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Прочие работы",
    "id": 215028,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Запах газа у счетчика",
    "id": 224375,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Течь в системе отопления",
    "id": 233261,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "проверить работу оборудования МПГ-Norval/A630-1230(0.3 нд)-2-ОЭ-УГ-Т-ПГ.0 № Ш-252. Стройка Коммунизма",
    "id": 243662,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": " Задымление",
    "id": 264601,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в частном доме; Нарушение в работе газового оборудования; Нет газа",
    "id": 266190,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в коллекторе",
    "id": 291537,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Отсутствие тока на одной фазе",
    "id": 315060,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Шум от работы насосных агрегатов в жилом доме, 1-2 этаж",
    "id": 320313,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Запах газа на улице, в помещении",
    "id": 328628,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Авария",
    "id": 354906,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Задымление; Пожар",
    "id": 364678,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в ванной комнате",
    "id": 370860,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах  газа  на улице",
    "id": 388831,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Повреждение внутренней двери",
    "id": 400592,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Отклонение ГВС ниже нормы ночью (мониторинг)",
    "id": 417627,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Запах газа от ГРП \" Варшавский 55\"",
    "id": 427045,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Проверить положение з/у Задвижки в колодце № Г2-61895.",
    "id": 478328,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Гул (шум) на объекте АО МОСГАЗ",
    "id": 484105,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Завышен колодец м/г",
    "id": 499915,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Поломка освещения перед подъездом",
    "id": 510347,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Запах газа  от стояка",
    "id": 525132,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Восстановление трубопровода, остановка расширителя пневмопробойника",
    "id": 558655,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Повреждение отделочных покрытий пола/стены/ступеней/перил/других элементов",
    "id": 558685,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Неисправность пожарной сигнализации",
    "id": 566324,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Лифт требует ремонта",
    "id": 570506,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Колодцы на проезжей части, провал колодца",
    "id": 574467,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Загазованность фланцев № б/н",
    "id": 579382,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в кухне; Нет газа",
    "id": 580717,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Неисправность пожарной сигнализации",
    "id": 595199,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Запах газа на улице(кран)",
    "id": 597926,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в частном доме; Слабое горение; Запах газа от газового оборудования",
    "id": 609379,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Неработоспособность подъемной платформы для инвалидов",
    "id": 630405,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Запах газа в кухне",
    "id": 634037,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Прорыв теплосети (водопровода); Обрушение",
    "id": 637241,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Проверить положение з/у Кран засыпной № Г3-24771.",
    "id": 688516,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Блокировка входной двери",
    "id": 705082,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Запах газа на улице, в кухне",
    "id": 742525,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в котельной",
    "id": 786755,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Недокомплект пожарного шкафа",
    "id": 793149,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Превышение температуры  подачи ЦО (Перетоп)",
    "id": 819875,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Закрыть З/У Кран ГШК на подземном газопроводе № Г2-58439.",
    "id": 837290,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "кк",
    "id": 862108,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Повреждение межпанельных швов",
    "id": 905276,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Неисправность запирающего устройства",
    "id": 912545,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Хлопает крышка ковера",
    "id": 944030,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Повреждение на газопроводе",
    "id": 960346,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Повреждение элементов входной двери",
    "id": 1040892,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Нет газа в кваптире",
    "id": 1055551,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Подтопление",
    "id": 1061644,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Запах газа в доме",
    "id": 1103744,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Повреждение кровли",
    "id": 1115712,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Утечка воды из колодца, поступает на проезжую часть",
    "id": 1166181,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Повреждение системы электропроводки/щитового оборудования",
    "id": 1174803,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Нарушение на настенном газопроводе",
    "id": 1189092,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Разрушение асфальтового полотна около ковера",
    "id": 1217297,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Отсутствие освещения в лифте",
    "id": 1230402,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Запах  газа  на  улице и в подъезде",
    "id": 1238090,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в подъзде и на улице",
    "id": 1239305,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в частном доме; Нет газа",
    "id": 1240832,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нарушение подачи воды, нет воды на верхних этажах",
    "id": 1264852,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Наличие надписей/объявлений",
    "id": 1294509,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Критичное отклонение температуры ГВС ниже нормы днем (мониторинг)",
    "id": 1350529,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Засоры, прочее",
    "id": 1369134,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Утечка воды из-под асфальта, прочее",
    "id": 1380121,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Засоры",
    "id": 1380799,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Запах газа в метро (тоннеле)",
    "id": 1393149,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Подтопление",
    "id": 1428281,
    "source": {
      "name": "KGH",
      "id": 8
    }
  },
  {
    "name": "проверить работу оборудования ГРП № Дзержинский.",
    "id": 1440543,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в помещении и на улице",
    "id": 1447545,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Поломка почтовых ящиков",
    "id": 1454610,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Провал грунта",
    "id": 1470844,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Изменение конфигурации УСПД",
    "id": 1508107,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Открвта крышка колодца",
    "id": 1532341,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Наличие грибка/плесени",
    "id": 1548285,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Описание отсутствует",
    "id": 1566616,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Запах газа в  квартире",
    "id": 1571948,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах гари в квартире/подъезде",
    "id": 1574747,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Запах газа в квартире с улицы",
    "id": 1576229,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в подъезде и  в квартире",
    "id": 1577089,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Колодцы, хлопает крышка",
    "id": 1581895,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Запах газа в кухне; Слабое горение",
    "id": 1607064,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в доме и на улице",
    "id": 1628813,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Неудовлетворительное техническое содержание мусоропровода",
    "id": 1672809,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Описание отсутствует",
    "id": 1701984,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Не работает колонка",
    "id": 1740935,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Отсутствие напряжения на одной фазе",
    "id": 1751122,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Течёт вода (колонка)",
    "id": 1752568,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Гремит  крышка ковера",
    "id": 1754730,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "P1 <= 0",
    "id": 1841160,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Загрязнение отделочных покрытий",
    "id": 1892769,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Гул (шум, вибрация) от газопровода; Гул (шум) на объекте АО МОСГАЗ",
    "id": 1898186,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах  газа от счётчика",
    "id": 1906804,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нет питания УСПД",
    "id": 1933579,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Просадка грунта",
    "id": 1964426,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нет  газа в квартире",
    "id": 1966245,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "T1 > max",
    "id": 1978022,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": " в.",
    "id": 1982317,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа на улице и в помещении",
    "id": 1983561,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нет газа в доме",
    "id": 1994711,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Температура в квартире ниже нормативной",
    "id": 2012049,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Запах газа от счетчика",
    "id": 2047548,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в подъезде, подвале",
    "id": 2051453,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Погас Вечный огонь",
    "id": 2080130,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нарушение на настенном газопроводе; Запах газа в кухне",
    "id": 2140052,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Просадка асфальтового покрытия у ковера",
    "id": 2141906,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа от АОГВ",
    "id": 2207485,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Пожар",
    "id": 2214790,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа из выселенного дома",
    "id": 2216775,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нет связи с ПУ",
    "id": 2225262,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Нарушение в работе газового оборудования; Запах газа в доме",
    "id": 2243892,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в котелной",
    "id": 2246777,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в кухне; Задымление",
    "id": 2277757,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Закрыть З/У Кран в колодце № Г2-40658.",
    "id": 2285415,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа  в квартире с улицы",
    "id": 2305687,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа от счётчика",
    "id": 2321858,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "завышен ковер",
    "id": 2346142,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Закрыть З/У Кран ГШК на подземном газопроводе № Г2-58688.",
    "id": 2386513,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Поломка освещения перед подъездом",
    "id": 2390738,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Превышение расчетного давления после насосов, в городской сети",
    "id": 2419132,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Отсутствие освещения в местах общего пользования",
    "id": 2460118,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Запах газа от настенного газопровада",
    "id": 2479569,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Аварийная протечка в подъезде",
    "id": 2489964,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Запах газа в подъезде и лифте",
    "id": 2498024,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Протечка с кровли",
    "id": 2522262,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Проверить работу оборудования ГРПБ № ГРС-1 .",
    "id": 2526539,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Закрыть з/у Кран в колодце № Г2-40739.",
    "id": 2573923,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах  газа  на  улице",
    "id": 2580000,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Проверить работу оборудования ГРПБ № СНТ Дружба.",
    "id": 2595833,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Не работает АГВ",
    "id": 2609099,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Пожар; Нарушение в работе газового оборудования",
    "id": 2643634,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в квартире (помещении)",
    "id": 2700846,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Установить дежурство ШБДГ-100 № 6039-1. Ленинский пр-т,44",
    "id": 2735653,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нарушение в работе газового оборудования",
    "id": 2740064,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Отсутствует циркуляция ГВС",
    "id": 2773148,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Провал ковера",
    "id": 2773546,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Повреждение отделочных покрытий пола/стены/ступеней/перил/других элементов",
    "id": 2777609,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Застревание в лифте",
    "id": 2784338,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Открыт шкаф",
    "id": 2803457,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в подъезде, в кухне",
    "id": 2815235,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Отсутствие освещения в местах общего пользования",
    "id": 2830038,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Запах газа от стояка",
    "id": 2847567,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Открыт колодец",
    "id": 2856247,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Запах газа от ГРПШ",
    "id": 2871876,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Недогрев ГВС",
    "id": 2925967,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Провал грунта колодец (МГ)",
    "id": 2942701,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа на улице и помещении",
    "id": 2957710,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Закрыть З/У Кран в колодце № Г2-40238.",
    "id": 2961453,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нет газа в котле",
    "id": 2994049,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Восстановление трубопровода, санация",
    "id": 2994945,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Разрушение асфальтового полотна",
    "id": 2998428,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в квартире и подъезде",
    "id": 3002877,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в квартире и подьезде",
    "id": 3009266,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в подъезде и квартире",
    "id": 3020529,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Завышен люк ковера",
    "id": 3028052,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Протечка с балкона/козырька",
    "id": 3049205,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Прорыв теплосети (водопровода); Открыт колодец",
    "id": 3085672,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Прочие работы, прочее",
    "id": 3087324,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Просадка АБП вокруг ковера",
    "id": 3098851,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в квартире (помещении); Запах газа в доме",
    "id": 3112911,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Качество воды - вода с пленкой на поверхности",
    "id": 3122992,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "запах газа",
    "id": 3181618,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Лифт требует ремонта",
    "id": 3223056,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Прорыв  теплосети",
    "id": 3240538,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Температура в помещении общего пользования ниже нормативной",
    "id": 3269030,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Пожар, повреждение водопровода во внутриквартальном коллекторе",
    "id": 3286376,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Нет газа в котельной",
    "id": 3291137,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Восстановление трубопровода",
    "id": 3299276,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Запах газа от колодца",
    "id": 3307472,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Разбито/сломано/повреждено окно в местах общего пользования",
    "id": 3334017,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Колодцы, провалы",
    "id": 3340227,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Запах  газа  на  улице и в квартире",
    "id": 3351218,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Неисправность пожарной сигнализации",
    "id": 3358990,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Подтопление телефонной сети",
    "id": 3375321,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Проверить работу ШРП",
    "id": 3388530,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Восстановление трубопровода, показания ТВ диагностики",
    "id": 3400415,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Разбито/сломано/повреждено окно в местах общего пользования",
    "id": 3418188,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Загрязнение/замусоренность козырька",
    "id": 3448614,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Запах газа в квартире и на балконе",
    "id": 3499239,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Гул (шум, вибрация) от газопровода; Запах газа в квартире (помещении)",
    "id": 3501755,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нет  газа в квартире",
    "id": 3523545,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Проверить работу оборудованияГРП Сосновка-1: Нарушение входного(выходного) давления по параметру Рвых_2 = 0.2 МПа ГРП № Сосновка I.",
    "id": 3582345,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Колодцы на проезжей части, открыт колодец на проезжей части",
    "id": 3610326,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Не работает колонка.",
    "id": 3613125,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Протечка в подъезде",
    "id": 3625219,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Запах газа на улице, в квартире",
    "id": 3635729,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа на улице и в котельной",
    "id": 3657484,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Проверить положение з/у Кран ГШК на подземном газопроводе № Г2-58852.",
    "id": 3667527,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Повреждение инженерных сетей",
    "id": 3673063,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Проверить надземный газопровод",
    "id": 3683422,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Засор мусоропровода",
    "id": 3717547,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Загрязнение/замусоренность подвала/полуподвала",
    "id": 3750780,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Открыты крышки колодцев",
    "id": 3755407,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Повреждение кровли",
    "id": 3771702,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Запах газа в подъезде и в холле",
    "id": 3780955,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Повреждение инженерных сетей",
    "id": 3791323,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Угроза взрыва; Запах газа в квартире (помещении)",
    "id": 3842931,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Провал асфальта вокруг ковера",
    "id": 3876488,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Засоры, запах",
    "id": 3904746,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Неочищенная кровля",
    "id": 3923898,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Повреждение системы электропроводки/щитового оборудования",
    "id": 3924744,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Обрушение",
    "id": 3958823,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа из котла",
    "id": 3979463,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Занижен люк",
    "id": 3987066,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Колодцы на проезжей части, хлопает крышка",
    "id": 4000652,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Провал колодцев",
    "id": 4041421,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в частном доме; Запах газа в квартире (помещении); Запах газа от газового оборудования",
    "id": 4049338,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Смена водосчетчика, прочее",
    "id": 4058226,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Просадка коверов",
    "id": 4065831,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нарушение подачи воды, прочее",
    "id": 4077295,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Разрушение асвальта вокруг колодца",
    "id": 4079400,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Открыт колодец",
    "id": 4098899,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Прорыв теплосети (водопровода); Провал",
    "id": 4100061,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нет газа в квартире",
    "id": 4105881,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Недогрев ГВС",
    "id": 4121073,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Закрыть З/У Кран ГШК на надземном газопроводе  № Г2-57348.",
    "id": 4136000,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Обрушение котлована",
    "id": 4139370,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Проверить работу оборудования ГРП № Кунцево, кв.95.",
    "id": 4161844,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Аварийная протечка в подъезде",
    "id": 4194618,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Колодцы, люк сдвинут",
    "id": 4200099,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Запах газа  в квартире и на улице",
    "id": 4201522,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Проверить работу оборудования ГРП № Черкизовская ГС.",
    "id": 4208040,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Протечка с кровли",
    "id": 4208260,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Не  работает  АГВ",
    "id": 4209154,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в подъезде и в холле",
    "id": 4221436,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в кухне в частном доме",
    "id": 4223578,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Пожар",
    "id": 4224776,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Отрицательные интегральные значения",
    "id": 4225782,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Обрушение; Запах газа на улице",
    "id": 4271559,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нарушение в работе колонки",
    "id": 4313361,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": " Запах газа на улице",
    "id": 4324788,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Проверить положение ЗУ Г3-25284",
    "id": 4330637,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Гул (шум, вибрация) от газопровода; Запах газа на улице",
    "id": 4331182,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Угроза обрушения",
    "id": 4352935,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Восстановление трубопровода, прочее",
    "id": 4365758,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Наличие надписей/объявлений",
    "id": 4427617,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Превышение расчетного давления после насосов",
    "id": 4442219,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Отклонение ГВС ниже нормы днем (мониторинг)",
    "id": 4455177,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Запах газа в квартире (помещении); Запах газа от газового оборудования; Запах газа в доме",
    "id": 4457666,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "шум в газовой трубе",
    "id": 4471239,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Схема 09. Маршрут 30. канализация   (люк без отверстия) № 4. Загазованность 4,00 %.",
    "id": 4484128,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Провал  ковера",
    "id": 4496915,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Засоры, помощь водостоку",
    "id": 4501990,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Провал на месте старой раскопки",
    "id": 4504401,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Провал на газоне",
    "id": 4508699,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Запах газа в пищеблоке",
    "id": 4522480,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Повреждение элементов входной двери",
    "id": 4523399,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Запах газа из подвала",
    "id": 4600189,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа  в квартире",
    "id": 4608787,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Провал грунта вокруг ковера",
    "id": 4615055,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Перекрытие полос",
    "id": 4630339,
    "source": {
      "name": "GORMOST",
      "id": 9
    }
  },
  {
    "name": "Запах газа из  канализационного  колодца №",
    "id": 4662312,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в кухне, в подхезде",
    "id": 4674883,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Аномальное значение времени наработки",
    "id": 4689366,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Запах газа в квартире (помещении); Задымление",
    "id": 4721659,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Загрязнение внутренней двери",
    "id": 4770959,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Просадка колодца МГ",
    "id": 4782242,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Слабое горение в квартире",
    "id": 4885985,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в частном доме; Задымление",
    "id": 4886743,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Проверить шкаф ЭХЗ",
    "id": 4892774,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Аномальное значение разницы объемов",
    "id": 4902371,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Отсутствие отопления в доме",
    "id": 4908596,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Запах газа в холле",
    "id": 4918789,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Наличие крыс/мышей/насекомых в местах общего пользования",
    "id": 4919384,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Неочищенная кровля",
    "id": 4929453,
    "source": {
      "name": "CAFAP",
      "id": 10
    }
  },
  {
    "name": "Угроза взрыва",
    "id": 4964762,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Отсутствие отопления в доме",
    "id": 4990754,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Провалы",
    "id": 4990875,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Протечка в подъезде",
    "id": 4991335,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Запах газа в котельной и на улице",
    "id": 5006762,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Наличие снега, наледи",
    "id": 5010351,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Отсутствие ГВС в доме",
    "id": 5045569,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Запах газа из закрытой квартиры; Запах газа в кухне",
    "id": 5063373,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Загазованность колодца  № 575 -  3,5%",
    "id": 5066327,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа от колонки, течёт вода",
    "id": 5070621,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Просадка ковера",
    "id": 5087980,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Колодцы на проезжей части, открыт колодец",
    "id": 5127114,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Запах газа у водоема",
    "id": 5161239,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Открыты крышки  люков",
    "id": 5171557,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Качество воды - вода с осадком",
    "id": 5220981,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Запах газа у АОГВ",
    "id": 5240178,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Проверить работу ГРП \" Трехпрудный \"",
    "id": 5243666,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Закрыть З/У Задвижки засыпные № Г2-61991.",
    "id": 5253509,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Повреждение отделочных покрытий пола/стены/ступеней/перил/других элементов",
    "id": 5255169,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Сьучит счетчик",
    "id": 5286219,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в холле и квартире",
    "id": 5289321,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Загрязнение лифта",
    "id": 5295378,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Загрязнение воды",
    "id": 5321450,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Задымление в подъезде",
    "id": 5327046,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Задымление",
    "id": 5332572,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в кухне и в подъезде",
    "id": 5341928,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Закрыть З/У Кран в колодце № Г2-40294.",
    "id": 5354533,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа на улице",
    "id": 5359783,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах гари в квартире/подъезде",
    "id": 5409798,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Отсутствие освещения в местах общего пользования",
    "id": 5410468,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Отсутствие ГВС в доме",
    "id": 5415428,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Аномальное значение массы в подающем трубопроводе",
    "id": 5432030,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Повреждение кровли",
    "id": 5464113,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Провалы, прочее",
    "id": 5469917,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Качество воды - вода с песком",
    "id": 5490422,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Аномальное значение объема в подающем трубопроводе",
    "id": 5492183,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Запах газа в ГРП",
    "id": 5543745,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в частном доме",
    "id": 5547061,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Повреждение элементов фасада",
    "id": 5552740,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Нарушение в работе газового оборудования; Запах газа в кухне; Запах газа от газового оборудования",
    "id": 5574964,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Засор канализации",
    "id": 5602041,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Пожар; Обрушение",
    "id": 5607629,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Поломка почтовых ящиков",
    "id": 5613041,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Поломка пандуса",
    "id": 5615438,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Качество воды - мутная вода",
    "id": 5637669,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Провал колодца  МГ",
    "id": 5643929,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Колодцы, люк на боку",
    "id": 5692537,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Повреждение пола/стены/ступеней/перил/других элементов",
    "id": 5698249,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Не работает АОГВ",
    "id": 5717438,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Вибрирует газ/труба",
    "id": 5741544,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Провал колодца",
    "id": 5751610,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Провал грунта вокруг колодец",
    "id": 5752051,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в квартире и в холле",
    "id": 5754987,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Проверить работу оборудования ГРП № Весенний.",
    "id": 5759754,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Падение давления на стояке",
    "id": 5764587,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа на улице  и в подъезде",
    "id": 5775069,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа на кухне",
    "id": 5816241,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Занижен ковер м/г",
    "id": 5862553,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в квартире (помещении); Запах газа на улице; Запах газа в доме",
    "id": 5869886,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Просадка асфальта( колодец)",
    "id": 5883329,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа на улице; Погас Вечный огонь",
    "id": 5896293,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Засор канализации",
    "id": 5921500,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Пожар; Задымление",
    "id": 5924360,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Пожар",
    "id": 5929680,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Запах  газа  с улицы в квартиру",
    "id": 5940205,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Отсутствие тока на всех фазах",
    "id": 5942304,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Запах на улице",
    "id": 5972903,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Проверить  настенный газопровод",
    "id": 5979021,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Взрыв; Задымление",
    "id": 5979128,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Проверить работу оборудованияГРП Верейская 35 РТС: Нарушение входного(выходного) давления по параметру Рвых_1 = 0.3 МПа ГРП № Верейский 35 РТС.",
    "id": 5988423,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Шум от работы насосных агрегатов",
    "id": 5997488,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Проверить положение з/у Кран засыпной № Г4-2299.",
    "id": 6157509,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Проверить работу ДРП",
    "id": 6158600,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Не работает  АГВ",
    "id": 6177603,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Просадка асфальта вокруг колодца",
    "id": 6198072,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Отсутствие ГВС в доме",
    "id": 6219889,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Загрязнение/замусоренность подъезда",
    "id": 6221147,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "стучит крышка ковера",
    "id": 6228509,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Занижен люк ковера",
    "id": 6232602,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Проверить работу оборудования ГРП № Жулебино-l РТС.",
    "id": 6240709,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Протечка в подъезде",
    "id": 6251755,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Протечка с кровли",
    "id": 6276248,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Затопление помещений насосных станций подкачки хвс, прочее",
    "id": 6301023,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Утечка воды, шум в колодце",
    "id": 6331349,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Аварийная ситуация",
    "id": 6333335,
    "source": {
      "name": "GORMOST",
      "id": 9
    }
  },
  {
    "name": "Не работает АГВ",
    "id": 6338716,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа от ДРШ",
    "id": 6347786,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в подземном переходе",
    "id": 6353951,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в частном доме; Запах газа в кухне",
    "id": 6360352,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Неудовлетворительное санитарное содержание мусоропровода",
    "id": 6361592,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Занижен люк колодца",
    "id": 6376211,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа на улице и в подъезде",
    "id": 6431550,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Повреждение системы электропроводки/щитового оборудования",
    "id": 6441984,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Запах газа на улице от трубы",
    "id": 6445760,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Открыт колодец; Провал",
    "id": 6533746,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Взрыв; Пожар; Задымление",
    "id": 6540585,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Утечка воды из-под асфальта, поступает на проезжую часть",
    "id": 6544889,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Поломка лифта",
    "id": 6545067,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Закрыть З/У Кран в колодце № Г2-40589.",
    "id": 6614143,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нет газа",
    "id": 6627977,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "запах газа от ковера",
    "id": 6634883,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нарушение в работе газового оборудования; Слабое горение",
    "id": 6654841,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Проверить работу оборудования ГРПБ № Вязовский.",
    "id": 6670781,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Поломка пандуса",
    "id": 6729914,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Нарушение в работе газового оборудования; Нет газа",
    "id": 6739235,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Неочищенная кровля",
    "id": 6786105,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Нарушение в работе газового оборудования; Запах газа на улице",
    "id": 6805828,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Подтопление, повреждение водопровода в городском коллекторе",
    "id": 6813904,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Запах  газа  на улицы",
    "id": 6859218,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Течет газовая колонка",
    "id": 6881679,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах в подъезде",
    "id": 6894258,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Загрязнение запирающего устройства",
    "id": 6919659,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Занижен колодец м/г",
    "id": 6921083,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Аварийное повреждение лестницы",
    "id": 6954596,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Проверить ЭХЗ",
    "id": 6966899,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Колодцы",
    "id": 7001919,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Неисправность в работе АОГВ",
    "id": 7062541,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Шум от газовой клонки",
    "id": 7071015,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Отсутствие ГВС в доме",
    "id": 7078781,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Запах газа в квартире (помещении); Запах газа от газового оборудования",
    "id": 7081264,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Отсутствует крышка люка",
    "id": 7093725,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Отткрыта крышка гидразотвопр",
    "id": 7095569,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа от настенного газапровода",
    "id": 7110327,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Открыть ЗУ Г3-20179",
    "id": 7123410,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в холле и в подъезде",
    "id": 7129674,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Хлопок газа; Возгорание газовой плиты или колонки",
    "id": 7137677,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Сработала сигнализация",
    "id": 7141775,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Гул (шум, вибрация) от газопровода",
    "id": 7157608,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа на улице от колодца",
    "id": 7176668,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Блокировка входной двери",
    "id": 7177551,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Проверить положение з/у Кран ГШК на подземном газопроводе № Г2-58155.",
    "id": 7208990,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "ДТП служебный транспорт 104",
    "id": 7215735,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа на улице, в помецении",
    "id": 7284471,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа на улице и подъезде",
    "id": 7295771,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Аварийная протечка в подъезде",
    "id": 7359064,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Отсутствует крышка колодца",
    "id": 7359564,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Колодцы на проезжей части, люк занижен",
    "id": 7388644,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Запах газа от ШБДГ",
    "id": 7404785,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Отсутствует крышка ковера",
    "id": 7418878,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Течет вода из котла",
    "id": 7427712,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в частном доме; Нарушение в работе газового оборудования",
    "id": 7446599,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Возгорание газовой плиты",
    "id": 10148752,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Подтопление сооружений метрополитена",
    "id": 7450165,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Аварийная протечка с кровли",
    "id": 7451409,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Открыта крышка ковера",
    "id": 7475093,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Загазованность к/т № Г-2 50767 3%",
    "id": 7478323,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Загрязнение/замусоренность подвала/полуподвала",
    "id": 7478494,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Подтопление, вода поступает во внутриквартальный коллектор  (извне)",
    "id": 7490419,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Запах газа на улице и в доме",
    "id": 7519695,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нарушение в работе счётчика",
    "id": 7525742,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа от газового оборудования",
    "id": 7527843,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Занижен ковер",
    "id": 7588279,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа у АГВ",
    "id": 7604309,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "протечка",
    "id": 7638224,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Запах газа по вентиляции в ванной комнате (колонка).",
    "id": 7638335,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Закрыть З/У Кран засыпной № Г2-56727.",
    "id": 7643062,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа на улице и в подъезде",
    "id": 7644608,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Провал грунта вокруг колодеца",
    "id": 7659722,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нет газа; Запах газа в квартире (помещении)",
    "id": 7670055,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Разрушение асфальтового полотна",
    "id": 7674526,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Поломка освещения перед подъездом",
    "id": 7679401,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Нарушение на настенном газопроводе; Обрушение",
    "id": 7705874,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Аварийная протечка труб в подъезде",
    "id": 7722797,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Утечка воды, течет спец. вывод",
    "id": 7751408,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Нарушение в работе газового оборудования; Прорыв теплосети (водопровода)",
    "id": 7756111,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Пожар; Прорыв теплосети (водопровода); Задымление",
    "id": 7757994,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "T1 < min",
    "id": 7762195,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Аномальное значение отпущенной тепловой энергии",
    "id": 7768469,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Нет связи с УСПД",
    "id": 7792824,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Аномальное значение объема в обратном трубопроводе",
    "id": 7800151,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Проверить работу оборудования ГРП № Южное Бутово.",
    "id": 7806090,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Повреждение элементов входной двери",
    "id": 7829884,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Загрязнение/замусоренность козырька",
    "id": 7880617,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Запах газа от настенного газопровода",
    "id": 7907550,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Неудовлетворительное техническое содержание мусоропровода",
    "id": 7946320,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Сдвинута крышка ковера",
    "id": 7955223,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа на улице ГРП № Н.Сыромятники.",
    "id": 7963150,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Недокомплект пожарного шкафа",
    "id": 7965290,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Запах газа в квартире и на улице",
    "id": 7991903,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Засор канализации",
    "id": 8021770,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Кран в колодце № Г2-40522.",
    "id": 8023153,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Не работает котел",
    "id": 8023720,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Повреждение козырька подъезда",
    "id": 8062938,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Открыта крышка колодца (ковер)",
    "id": 8098812,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Повреждение асфальтобетонного покрытия",
    "id": 8100210,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Слабое горение",
    "id": 8108030,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа на улице и в помещении",
    "id": 8112855,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нарушение в работе АГВ",
    "id": 8114140,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа на улице подъезде",
    "id": 8116628,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в кухне; Запах газа от газового оборудования",
    "id": 8122976,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Разбито/сломано/повреждено окно в местах общего пользования",
    "id": 8134299,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Не работает клапан",
    "id": 8141821,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Проверить положение з/у Кран засыпной № Г3-24697.",
    "id": 8152617,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в кухне; Запах газа в доме",
    "id": 8177793,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Поломка пандуса",
    "id": 8193236,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Неработоспособность подъемной платформы для инвалидов",
    "id": 8193695,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Загрязнение окна в местах общего пользования",
    "id": 8197209,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Повреждение внутренней двери",
    "id": 8214891,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Восстановление трубопровода, пневмопробойник",
    "id": 8219215,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Расхождение времени ПУ",
    "id": 8231811,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Провал газ/люка",
    "id": 8237248,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Поврежден настенный газопровод",
    "id": 8240629,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Проверить работу оборудования ГРП № Южное Бутово, РТС.",
    "id": 8245648,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах  газа от ШБДГ",
    "id": 8306985,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Неравномерное горение",
    "id": 8330593,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Просадка вокруг колодца",
    "id": 8347950,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Подтопление, вода поступает в городской коллектор (извне)",
    "id": 8365827,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Запах газа на улице из ливневки",
    "id": 8374843,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в частном доме; Запах газа на улице",
    "id": 8419981,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нет  газа",
    "id": 8431230,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Закрыть З/У Кран в колодце № Г2-40295.",
    "id": 8453692,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа на улице; Запах газа от колодца",
    "id": 8474663,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нарушение подачи воды, слабое давление",
    "id": 8474968,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Протечка с балкона/козырька",
    "id": 8475444,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Нет газа; Запах газа от газового оборудования",
    "id": 8492102,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в кухне от стояка",
    "id": 8522840,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа на улице, в подъезде и в квартире",
    "id": 8534762,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Открыта колодец",
    "id": 8545291,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в подъезде, и в квартире",
    "id": 8556236,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах  газа от счетчика",
    "id": 8560753,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Шум в газовом стояке",
    "id": 8564014,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Неочищенная кровля",
    "id": 8610589,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Запах газа в частном доме; Хлопок газа",
    "id": 8615784,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Провал грунта вокруг люка",
    "id": 8631150,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа с улицы в квартиру; запах газа в подъезде",
    "id": 8652804,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Недокомплект пожарного шкафа",
    "id": 8672870,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Прорыв теплосети",
    "id": 8690166,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Колодцы на проезжей части",
    "id": 8706266,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Температура в квартире ниже нормативной",
    "id": 8716294,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Обледенение газовой трубы",
    "id": 8753152,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в кухне",
    "id": 8772000,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Просадка газ/ковера",
    "id": 8778283,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Подтопление строения",
    "id": 8808633,
    "source": {
      "name": "KGH",
      "id": 8
    }
  },
  {
    "name": "Запах газа в  подземном переходе",
    "id": 8845514,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Загрязнение/замусоренность козырька",
    "id": 8856337,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Утечка воды, прочее",
    "id": 8939536,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "неработает газовый котел",
    "id": 8939725,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Отсутствует крышка ковера",
    "id": 8970080,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Проверить настенный газопровод",
    "id": 8971838,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Подтопление, течь задвижки на водомерном узле",
    "id": 8973067,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Поломка лифта",
    "id": 8978499,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Запах газа в доме",
    "id": 8994517,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Проверить работу котельной",
    "id": 9009858,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Повреждение внутренней двери",
    "id": 9027097,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Запах газа из закрытой квартиры; Запах газа в кухне; Запах газа в доме",
    "id": 9028462,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в подъезде, в квартире",
    "id": 9049342,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа на улице и в подьезде",
    "id": 9072046,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в частном доме; Запах газа в квартире (помещении)",
    "id": 9094356,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Провал, промоина",
    "id": 9115435,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Колодцы на проезжей части, люк сдвинут",
    "id": 9119680,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "нагревается газовая труба в квартире",
    "id": 9151942,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в котельной (частный дом)",
    "id": 9238539,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Хлопают крышки коверов",
    "id": 9239449,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Загрязнение воды",
    "id": 9241727,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Протечка с кровли",
    "id": 9250241,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Проверка оборудования",
    "id": 9252121,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в кухне и холле",
    "id": 9257086,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Загрязнение/замусоренность подъезда",
    "id": 9257761,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Нарушение подачи воды",
    "id": 9259767,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Гремит крышка колодца",
    "id": 9288973,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Аномальное значение температуры в обратном трубопроводе",
    "id": 9290053,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Утечка воды из земли, прочее",
    "id": 9298470,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Закрыть З/У Задвижки в колодце № Г2-40031.",
    "id": 9313885,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Завышен колодец",
    "id": 9321113,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Занижен колодец",
    "id": 9400368,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Треснула крышка ковера",
    "id": 9412980,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Отсутствие освещения в лифте",
    "id": 9433313,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Аномальное значение температуры в подающем трубопроводе",
    "id": 9439174,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Закрыть З/У Кран ГШК на подземном газопроводе № Г2-58871.",
    "id": 9451180,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Колодцы на проезжей части, открыт колодец на газоне",
    "id": 9452409,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Отсутствуют актуальные мгновенные значения",
    "id": 9465784,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Засор мусоропровода",
    "id": 9470610,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Просадка колодца",
    "id": 9542117,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Открыта крышка колодца (трещит крышка ковера)",
    "id": 9561241,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Загрязнение/замусоренность подъезда",
    "id": 9636873,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Засор мусоропровода",
    "id": 9650617,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Запах газа в подъезде и в квартире.",
    "id": 9655819,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в кухне и в холле",
    "id": 9679053,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Повреждение/поломка светильника",
    "id": 9683485,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Провал колодца",
    "id": 9685297,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Проверить работу оборудования ГРП № Сосновка I.",
    "id": 9717892,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Колодцы, провал колодца",
    "id": 9757246,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Открыт шкаф УСПД",
    "id": 9766081,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Провал асфальтобетонного покрытия",
    "id": 9768561,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Несовпадение серийного номера ПУ на УСПД",
    "id": 9779099,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "P2 <= 0",
    "id": 9788417,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Запах газа на улице; Взрыв",
    "id": 9814090,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нет  газа в котельной",
    "id": 9839346,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в частном доме",
    "id": 9847018,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Провал плиточного/брусчатого покрытия",
    "id": 9851598,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Нарушение на настенном газопроводе; Гул (шум) на объекте АО МОСГАЗ",
    "id": 9871074,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Утечка воды",
    "id": 9878414,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Разбито/сломано/повреждено окно в местах общего пользования",
    "id": 9904446,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Блокировка входной двери",
    "id": 9937656,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Запах газа в табуре",
    "id": 9945758,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Неисправность  газовой колонки",
    "id": 9956182,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Завышены колодцы м/г",
    "id": 9957183,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Низкий уровень сигнала GSM",
    "id": 9982806,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Качество воды - ржавая вода",
    "id": 9989425,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Запах газа в ванной",
    "id": 10001258,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Датчик вибрации",
    "id": 10026779,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Наименование события",
    "id": 10057267,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Открыта дверь, замок отсутствует, посторонние люди в периметре Кран ГШК на подземном газопроводе № Г2-58407.",
    "id": 10069235,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Повреждение кровли",
    "id": 10074361,
    "source": {
      "name": "CAFAP",
      "id": 10
    }
  },
  {
    "name": "Колодцы на проезжей части, нет люка и крышки",
    "id": 10101190,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Разрушен асфальт вокруг колодца",
    "id": 10133982,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Закрыть З/У Кран в колодце № Г2-40656.",
    "id": 10160524,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Повреждение кровли",
    "id": 10208204,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Утечка воды из колодца, прочее",
    "id": 10223840,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Запах газа от ГРПБ",
    "id": 10225135,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Загрязнение/замусоренность территории",
    "id": 10254451,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Взрыв",
    "id": 10262736,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Провал грунта вокруг ковера (отсутствует крышка)",
    "id": 10262779,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в квартире",
    "id": 10285480,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в подъезде и в квартире",
    "id": 10314393,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Изменение канала связи",
    "id": 10334702,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Запах газа от котла",
    "id": 10371498,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в подъезде и в подвале",
    "id": 10398505,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Колодцы, нет люка и крышки",
    "id": 10413372,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Нет газа; Запах газа на улице",
    "id": 10425709,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Повреждение асфальтобетонного покрытия",
    "id": 10433058,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Подтопление канала теплосети",
    "id": 10477173,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Утечка воды из-под асфальта, поступает в канализацию/водосток",
    "id": 10492958,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Нарушение в рботе АОГВ",
    "id": 10513533,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа на улице н/д.",
    "id": 10522095,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Отсутствуют актуальные суточные значения",
    "id": 10526850,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Течет вода  из колонки",
    "id": 10565591,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Иные нарушения",
    "id": 10580432,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Течет вода из АГВ",
    "id": 10612029,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Проверка работы оборудования ГРП Крюкова",
    "id": 10614625,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "тест 20.03.2023",
    "id": 10632938,
    "source": {
      "name": "KGH",
      "id": 8
    }
  },
  {
    "name": "Нарушение в работе  АОГВ",
    "id": 10658613,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Аварийное повреждение лестницы",
    "id": 10663338,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Запах газа в квартире (помещении); Запах газа на улице",
    "id": 10669716,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Протечка в подъезде",
    "id": 10688684,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Гремит крышка ковера",
    "id": 10692314,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Качество воды, прочее",
    "id": 10694598,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Течёт вода по стояку",
    "id": 10694884,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в кухне и в подъезде",
    "id": 10713778,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Пожар; Задымление; Запах газа в доме",
    "id": 10719416,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Повреждение газопровода",
    "id": 10743120,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в частном доие",
    "id": 10746075,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в подъезде",
    "id": 10795775,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Не  работает  АОГВ",
    "id": 10796996,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Разрушение асфальта вокруг колодца",
    "id": 10804005,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в квартире и в подъезде",
    "id": 10818575,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа по вентиляции",
    "id": 10825354,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Хлопок газа",
    "id": 10840110,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Пожар, подтопление ж/д или трамвайных путей",
    "id": 10872443,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Угроза  взрыва",
    "id": 10877259,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа от ШБДГ    2%",
    "id": 10880745,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Открыт ковер Г3-23423",
    "id": 10886480,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в подвале",
    "id": 10917597,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах от газового счетчика",
    "id": 10918198,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Задымление; Запах газа в доме",
    "id": 10926408,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Провал колодца м/г",
    "id": 10937402,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в квартире, на улице",
    "id": 10941735,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в частном доме; Нет газа; Запах газа от газового оборудования",
    "id": 10947577,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Подтопление, вода поступает в котлован строителей",
    "id": 10960058,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Запах газа около подъезде",
    "id": 10994624,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Угроза взрыва; Обрушение",
    "id": 10995374,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Задымление в подвале",
    "id": 11023348,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "открыта  дверь  ГРП",
    "id": 11032743,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Неисправность запирающего устройства",
    "id": 11084271,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Запах газа с улицы в помещение",
    "id": 11099881,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Закрыть З/У Кран в колодце № Г2-40573.",
    "id": 11102933,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в квартире и в подъзде",
    "id": 11110735,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Засоры, засор на дворовой сети",
    "id": 11119983,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Установить дежурство на з/у Кран ГШК на подземном газопроводе № Г2-58306.",
    "id": 11127709,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Подтопление, повреждение водопровода во внутриквартальном коллекторе",
    "id": 11129145,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Пожар; Запах газа в доме",
    "id": 11136591,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Вибрирует стояк",
    "id": 11154834,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Шум от работы насосных агрегатов, прочее",
    "id": 11174777,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Течёт вода из колонки",
    "id": 11202131,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в кухне, слабое горение",
    "id": 11266802,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нет газа; Слабое горение",
    "id": 11285574,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа от ГРП",
    "id": 11286664,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Колодцы, прочее",
    "id": 11302715,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Запах газа в туалете",
    "id": 11310463,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Утечка воды из колодца, поступает в канализацию/водосток",
    "id": 11314069,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Нарушение в работе газового оборудования; Запах газа в кухне",
    "id": 11327720,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Провал грунта вокруг колодца",
    "id": 11338448,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в квартире и в подъезде",
    "id": 11358674,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа от ДРП",
    "id": 11368839,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа на улице, в подъезде",
    "id": 11389379,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Течёт газовая колонка",
    "id": 11427279,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Отсутствие освещения в лифте",
    "id": 11437463,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Утечка воды из земли, поступает в канализацию/водосток",
    "id": 11438694,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Запах газа в кухне от стояка",
    "id": 11450183,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Отсутствие связи",
    "id": 11468126,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Загрязнение подъемной платформы для инвалидов",
    "id": 11484238,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Загазованность фланца № б/н",
    "id": 11494887,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Проверить работу оборудования ГРПБ № Лечебный.",
    "id": 11515821,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Повреждение ковера",
    "id": 11526515,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Открыта крышка колодца",
    "id": 11616310,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Колодцы, провалы - течет водопроводная колонка или подводка",
    "id": 11620680,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Нарушение в работе газ/оборудования",
    "id": 11626500,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в подъезде и на улице",
    "id": 11666515,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа от АГВ",
    "id": 11667543,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нет  газа в кухне",
    "id": 11689941,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Утечка воды, течет водопроводная колонка или подводка",
    "id": 11695732,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Подтопление строений",
    "id": 11697809,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Проверка работы оборудования ГРП Гончарова",
    "id": 11714922,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Утечка воды из земли, поступает на проезжую часть",
    "id": 11741009,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Аномальное значение разницы температур",
    "id": 11747546,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Проверить крышку ковера",
    "id": 11775498,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Пожар, нет воды в здании",
    "id": 11818688,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Загрязнение отделочных покрытий",
    "id": 11860322,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Запах газа в кухне",
    "id": 11889720,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нарушение в работе АОГВ",
    "id": 11912494,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Поломка почтовых ящиков",
    "id": 11917114,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Наличие грибка/плесени",
    "id": 11933038,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Превышение расчетного давления после насосов, прочее",
    "id": 11944276,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Пожар; Запах газа в кухне",
    "id": 11945105,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Взрыв; Угроза взрыва",
    "id": 11958755,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в квартирах",
    "id": 12016083,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Засор на городской сети",
    "id": 12023997,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Запах газа на улицу в квартиру",
    "id": 12027445,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Открыт колодец на газоне",
    "id": 12034805,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Засор канализации",
    "id": 12078346,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Проверить работу ГРП",
    "id": 12078856,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Не работает котёл",
    "id": 12099328,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Температура ГВС ниже нормы",
    "id": 12131932,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "завышен коввер",
    "id": 12156661,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запустить котел",
    "id": 12171844,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нет  газа",
    "id": 12221426,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в подъезд",
    "id": 12235377,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Повреждён ковер",
    "id": 12299776,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Загрязнение лифта",
    "id": 12300979,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Течь в системе отопления",
    "id": 12343659,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Завышен колодец",
    "id": 12345604,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Схема 09. Маршрут 11. Контрольная трубка № Г2-48905. Загазованность 5,00 %.",
    "id": 12378898,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Взрыв; Пожар",
    "id": 12428617,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нарушение подачи воды, слабое давление на пром. водопроводе",
    "id": 12431410,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Взрыв; Запах газа в квартире (помещении)",
    "id": 12437525,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Занижен  газ/ковер",
    "id": 12495598,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Проверить положение з/у Кран в колодце № Г2-40253.",
    "id": 12548425,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Неравномерное горение в квартире",
    "id": 12561737,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "открыта дверь шбдг",
    "id": 12565328,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нарушение в работе  ОАГВ",
    "id": 12582885,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Проверить  газопровод",
    "id": 12595663,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в ванной комнате по вентиляции",
    "id": 12597429,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Неисправность запирающего устройства",
    "id": 12616402,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "просадка газового коввера",
    "id": 12621808,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Отсутствие ХВС в доме",
    "id": 12652124,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Загрязнение лифта",
    "id": 12677952,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Нарушение на настенном газопроводе; Запах газа в квартире (помещении)",
    "id": 12711683,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Удар молнии",
    "id": 12712092,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Подтопление, течь трубопровода на водомерном узле",
    "id": 12740742,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Запах газа от ГРП \" Северное Тушино \"",
    "id": 12753560,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Пожар, не работает водопроводная колонка",
    "id": 12782206,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Застревание в лифте",
    "id": 12801225,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Колодцы на проезжей части, разрушен асфальт вокруг колодца",
    "id": 12820518,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Неисправность запирающего устройства",
    "id": 12842295,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Отсутствие ХВС в доме",
    "id": 12847306,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Порыв воды в жилом помещении",
    "id": 12852436,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в квартире (колонка)",
    "id": 12853288,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Открыта крышка колодца (крышка отсутствует)",
    "id": 12862616,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Повредили газопровод",
    "id": 12901809,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Загрязнение лифта",
    "id": 12907662,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Повреждение плиточного/брусчатого покрытия",
    "id": 12909554,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Запах газа в болерной",
    "id": 12915246,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Повреждение межпанельных швов",
    "id": 12930618,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Гремят крышки коверов",
    "id": 12936401,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа на улице и в помещение",
    "id": 12954406,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нет газа по стояку",
    "id": 12963505,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Наличие крыс/мышей/насекомых в местах общего пользования",
    "id": 12972188,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Течет вода из колонки",
    "id": 12973547,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Пожар; Запах газа на улице; Задымление",
    "id": 12974739,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах  газа  из  гидрозатвора №Г1-107394",
    "id": 12993956,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Вибрирует газовая труба",
    "id": 12994386,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах от ГРП",
    "id": 13048410,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Сработала сигнализация ГРП",
    "id": 13048736,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Аварийное повреждение лестницы",
    "id": 13074897,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Запах газа из закрытой квартиры; Запах газа от газового оборудования",
    "id": 13085357,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Восстановление трубопровода, работа по графику",
    "id": 13099789,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Поломка лифта",
    "id": 16094146,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Пожар; Запах газа на улице; Запах газа в доме",
    "id": 13103582,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Протечка труб в подъезде",
    "id": 13115154,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Запах  газа  с улицы",
    "id": 13133121,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Авария",
    "id": 13136600,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Колодцы, люк расколот",
    "id": 13168918,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Пожар; Запах газа в квартире (помещении)",
    "id": 13235587,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Проверить положение з/у Кран засыпной № Г2-56725.",
    "id": 13239446,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Проверить положение з/у Кран засыпной № Г3-25591.",
    "id": 13260925,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Пожар",
    "id": 13261961,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Проверить подпор, отключить ГРП № Вешняки, кв.79.",
    "id": 13318821,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Тест",
    "id": 13369498,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Запаз газа от ГРП",
    "id": 13446284,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Разбито/сломано/повреждено окно в местах общего пользования",
    "id": 13456756,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Прорыв теплосети (водопровода); Задымление",
    "id": 13470726,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Неработоспособность подъемной платформы для инвалидов",
    "id": 13506215,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Нарушение в работе газового оборудования; Запах газа от газового оборудования",
    "id": 13510623,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Колодцы на проезжей части, люк расколот",
    "id": 13544282,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Колодцы на проезжей части, люк завышен",
    "id": 13564713,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Проверить положение ЗУ",
    "id": 13588920,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Провал вокруг ковера",
    "id": 13590724,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в квартире",
    "id": 13606169,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Хлопок газа; Запах газа в кухне",
    "id": 13615790,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Подтопление, поступает вода в телефонный колодец",
    "id": 13616878,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Течет вода из колонки.",
    "id": 13621289,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Пожар; Прорыв теплосети (водопровода)",
    "id": 13647297,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нарушение ограждений",
    "id": 13669838,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Аварийное повреждение лестницы",
    "id": 13669891,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Проверить квартиру после пожара",
    "id": 13682954,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа из выселенной квартиры",
    "id": 13689537,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Разрушен асфальт вокруг ковера",
    "id": 13692159,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нет газа",
    "id": 13744187,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Поверить настенный газопровод",
    "id": 13751112,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Хлопок газа; Нарушение в работе газового оборудования",
    "id": 13767883,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Шум по стояку",
    "id": 13776771,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "нет крышки на колодце",
    "id": 13784452,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Открыта крышка ковера",
    "id": 13789611,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Неудовлетворительное санитарное содержание мусоропровода",
    "id": 13831683,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Запах газа в квартире и на улице",
    "id": 13841530,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Восстановление трубопровода, просадка грунта на трассе трубопровода",
    "id": 13849628,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Пожар; Обрушение",
    "id": 13850040,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Неравномерное горение пламени.",
    "id": 13870638,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нарушение в работе ОАГВ",
    "id": 13950484,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Аварийная протечка с кровли",
    "id": 13998850,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Открыт колодец на проезжей части",
    "id": 14014133,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Пожар; Запах газа в квартире (помещении); Запах газа в доме",
    "id": 14017945,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Качество воды - окрашенная вода",
    "id": 14072903,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Запах газа от газового оборудования; Запах газа в доме",
    "id": 14079006,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Провал грунта у цокольного ввода",
    "id": 14082190,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Колодцы, люк завышен",
    "id": 14189210,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Разрушение асфальтового полотна вокруг колодца",
    "id": 14215785,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Повреждение козырька подъезда",
    "id": 14257323,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Запах газа в подъезде и в квартире",
    "id": 14263310,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Подтопление, поступает вода в камеру теплосети",
    "id": 14280880,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "testtesttest",
    "id": 14286484,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Нарушение в работе газового оборудования",
    "id": 14316640,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Лифт требует ремонта",
    "id": 14350432,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Запах газа от котла",
    "id": 14370676,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Повреждение системы электропроводки/щитового оборудования",
    "id": 14377063,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Описание отсутствует",
    "id": 14380222,
    "source": {
      "name": "CAFAP",
      "id": 10
    }
  },
  {
    "name": "Загрязнение входной двери",
    "id": 14389217,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Качество воды",
    "id": 14401371,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Загазованность к/т № Г22088 5%",
    "id": 14420158,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Открыт газовый ковер",
    "id": 14435854,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "нет крышки на коввере",
    "id": 14442216,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нарушение подачи воды, нет воды в ЦТП",
    "id": 14475153,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Запах газа в подъезде",
    "id": 14479150,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Разбит асфальт вокруг ковера",
    "id": 14493827,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в кухне; Запах газа в квартире (помещении)",
    "id": 14522358,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Произвести пуск в работу ГРП № Коровинское шоссе, У-25.",
    "id": 14524085,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Провал",
    "id": 14541164,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Повреждение элементов фасада",
    "id": 14581097,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Критичное отклонение температуры ГВС ниже нормы ночью (мониторинг)",
    "id": 14584766,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Качество воды - вода с запахом",
    "id": 14604690,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Повреждение пола/стены/ступеней/перил/других элементов",
    "id": 14606596,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Запах газа в подъезде, в ванной комнате",
    "id": 14609119,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Открыта дверь на объекте АО МОСГАЗ",
    "id": 14615744,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Пожар; Угроза взрыва",
    "id": 14641818,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Наличие крыс/мышей/насекомых в местах общего пользования",
    "id": 14651332,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Остыло  АГВ",
    "id": 14673968,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа на улице, подземный переход",
    "id": 14677398,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Открыт колодец МГ",
    "id": 14696758,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в котельной и на улице",
    "id": 14711880,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в прихожей между квартирами",
    "id": 14730369,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа от колодца; Открыт колодец",
    "id": 14750598,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Тест Кран ГШК на надземном газопроводе  № Г3-24902.",
    "id": 14754043,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Слабое давление газа в доме",
    "id": 14758303,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Повреждение элементов фасада",
    "id": 14759653,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Обрушение; Провал",
    "id": 14766971,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Недостаточная температура  подачи ЦО (Недотоп)",
    "id": 14809689,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Пожар",
    "id": 14866251,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Тест ГРП № Люблино-II.",
    "id": 14873565,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа от настенного газопровод",
    "id": 14896292,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах в подъезде и на улице",
    "id": 14953538,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа с улицы в квартиру",
    "id": 14957100,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Установить дежурство на ГРП № Вешняки кв. 76",
    "id": 14964879,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Гул (шум) на объекте АО МОСГАЗ; Запах газа на улице",
    "id": 14976821,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа на улице, в подвале",
    "id": 15006855,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа из закрытой квартиры",
    "id": 15052100,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в частном доме; Запах газа от газового оборудования",
    "id": 15063567,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Провал грунта",
    "id": 15067901,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в холле и в квартире",
    "id": 15076439,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Завышено давление газа",
    "id": 15119781,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Провис настенный газопровод",
    "id": 15131771,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа  около подъезда",
    "id": 15153854,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа от колонки",
    "id": 15166115,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа у котла",
    "id": 15196610,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа на улице",
    "id": 15202879,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Лифт требует ремонта",
    "id": 15203308,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Запах газа в гараже",
    "id": 15222505,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Подтопление приямка ЦТП",
    "id": 15223694,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Неудовлетворительное техническое содержание мусоропровода",
    "id": 15228943,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Нарушение подачи воды, не работает водопроводная колонка",
    "id": 15253528,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "провал 2х коверов",
    "id": 15289320,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в квартире (после пожара)",
    "id": 15329284,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в подземной парковке",
    "id": 15341771,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нарушение подачи воды, нет воды в здании",
    "id": 15349181,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Колодцы, люк занижен",
    "id": 15363788,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Вибрирует газовая труба",
    "id": 15421727,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Восстановление трубопровода, поступление грунта в трубу",
    "id": 15429307,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Повреждение пола/стены/ступеней/перил/других элементов",
    "id": 15438432,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Запах газа в тамбуре",
    "id": 15452981,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в кухне; Запах газа от газового оборудования; Запах газа в доме",
    "id": 15453205,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Прорыв теплосети (водопровода)",
    "id": 15455651,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Подтопление ж/д или трамвайных путей",
    "id": 15466470,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Повреждение козырька подъезда",
    "id": 15485065,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Подтопление, прочее",
    "id": 15485067,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Провал асфальтового покрытия вокруг ковера",
    "id": 15498869,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа на улице и в квартире",
    "id": 15510751,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Недокомплект пожарного шкафа",
    "id": 15528455,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Закрыть ЗУ Г2-58398",
    "id": 15528785,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа от колонки",
    "id": 15528958,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа из закрытой квартиры; Запах газа в квартире (помещении)",
    "id": 15608291,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Повреждение подъемной платформы для инвалидов",
    "id": 15621482,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Хлопок газа в плите",
    "id": 15629326,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Колодцы, разрушен асфальт вокруг колодца",
    "id": 15658246,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Просадка люка",
    "id": 15668025,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Недогрев ГВС",
    "id": 15674692,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Сильная течь в системе отопления",
    "id": 15699086,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "нарушение газового оборудования",
    "id": 15706384,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в квартире, колонка",
    "id": 15713582,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в холле",
    "id": 15720982,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Загрязнение/замусоренность подъезда",
    "id": 15735357,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Запах газа на улице у ввода",
    "id": 15743685,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Стучит крышка колодца",
    "id": 15763979,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Аварийная протечка с кровли",
    "id": 15772815,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Закрыть З/У Кран засыпной № Г2-56722.",
    "id": 15781510,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Повреждение настенного газопровода",
    "id": 15797418,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Тест MBN/40-SR-2-У-G250-E № Ш-239. Мрузовский",
    "id": 15835004,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Повреждение инженерных сетей",
    "id": 15848097,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Наледь на газовой трубе.",
    "id": 15865439,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нарушение в работе газового оборудования; Запах газа в квартире (помещении)",
    "id": 15866990,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа из котлована",
    "id": 15868336,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа из закрытой  квартиры",
    "id": 15903394,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Проверить наст. газопровод",
    "id": 15939012,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Колодцы на проезжей части, прочее",
    "id": 15941532,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Температура в помещении общего пользования ниже нормативной",
    "id": 15971045,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "просел ковер",
    "id": 16004951,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Загазованность крана № Г2 40162 2,6%",
    "id": 16026402,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Повреждение системы электропроводки/щитового оборудования",
    "id": 16033360,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Запах газа на улице; Запах газа в доме",
    "id": 16040265,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в кухне от котла",
    "id": 16062464,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нет крышки крлодца № 62326",
    "id": 16066767,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа на улицеи в подъезде",
    "id": 16101915,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Проверить работу ЭХЗ",
    "id": 16151411,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нет  газа в доме",
    "id": 16156903,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Поломка освещения перед подъездом",
    "id": 16191508,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Смена водосчетчика",
    "id": 16195704,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Превышение расчетного давления после насосов, после повысительных насосов",
    "id": 16204241,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Запах газа в подъезде и на улице",
    "id": 16205603,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в помещении и на улице",
    "id": 16242931,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Сильная течь в системе отопления",
    "id": 16256797,
    "source": {
      "name": "EVAGD",
      "id": 7
    }
  },
  {
    "name": "Засор мусоропровода",
    "id": 16272416,
    "source": {
      "name": "EDC",
      "id": 3
    }
  },
  {
    "name": "Пожар; Запах газа в кухне",
    "id": 16279043,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Проверить работу оборудования ГРП № Марьинский.",
    "id": 16282874,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Пожар, повреждение водопровода в городском коллекторе",
    "id": 16309449,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Загазованность крана № Г-3 20171 5%",
    "id": 16318370,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Слабое горение в доме",
    "id": 16321488,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Складирование скола асфальта",
    "id": 16323413,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Загрязнение почтовых ящиков",
    "id": 16329990,
    "source": {
      "name": "NG",
      "id": 6
    }
  },
  {
    "name": "Запах газа от ШРП",
    "id": 16352442,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в помещении",
    "id": 16395978,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Течёт вода из газовой колонки",
    "id": 16406714,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в помещении и в подъезде",
    "id": 16423068,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нарушение на настенном газопроводе; Запах газа на улице",
    "id": 16435976,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Пожар; Запах газа от газового оборудования",
    "id": 16481824,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запах газа в подъезде, на улице",
    "id": 16503845,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Открата крышка ковера",
    "id": 16519987,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Нарушение на настенном газопроводе; Гул (шум, вибрация) от газопровода",
    "id": 16541383,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Провал на проезжей части",
    "id": 16544846,
    "source": {
      "name": "MVK",
      "id": 2
    }
  },
  {
    "name": "Задымление",
    "id": 16593494,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Провал колодца ( ковера )",
    "id": 16597254,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Проверить настенный  газопровод",
    "id": 16605593,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Открыта крышка колодца ( ковер)",
    "id": 16626311,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "test_14.03.2023",
    "id": 16643327,
    "source": {
      "name": "GORMOST",
      "id": 9
    }
  },
  {
    "name": "Закрыть з/у Кран ГШК на подземном газопроводе № Г2-58712.",
    "id": 16647621,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Провал грунта вокруг ковера",
    "id": 16677770,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Утечка теплоносителя",
    "id": 16710630,
    "source": {
      "name": "ASUPR",
      "id": 4
    }
  },
  {
    "name": "Загрязнение/замусоренность козырька",
    "id": 16719189,
    "source": {
      "name": "MGI",
      "id": 5
    }
  },
  {
    "name": "Запах газа в кухне; Запах газа в квартире (помещении); Запах газа от газового оборудования",
    "id": 16733586,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  },
  {
    "name": "Запаз газа в котельной",
    "id": 16736623,
    "source": {
      "name": "MOS_GAS",
      "id": 1
    }
  }
]